Repository: omeka/plugin-ExhibitBuilder
Catalog: languages/*.po
Languages: be_by, bg_bg, ca_es, cy_gb, de_de, es, es_co, et, fi_fi, fr, hr, hu_hu, it, ja, mn, nl_nl, oc, pt_br, pt_pt, ro, ru, sr_rs, sv_se, uk

source: Sorting Exhibits
be_by: Сарціроўка выстаў
bg_bg: Сортиране на Изложби
ca_es: Ordre de les exposicions
cy_gb: Trefnu Arddangosfeydd
de_de: Ausstellungen sortieren
es: Clasificar las exposiciones
es_co: Organizar Exposiciones
et: Näituste sorteerimine
fi_fi: Näyttelyiden järjestys
fr: Trier les expositions
hr: Sortiranje izložbi
hu_hu: Kiállítások rendezése
it: Ordinamento esposizioni
ja: 展示の並べ替え
mn: Үзэсгэлэнгүүдийг эрэмблэх
nl_nl: Tentoonstellingen sorteren
oc: Triar las exposicions
pt_br: Listando Exposições
pt_pt: Ordenar Exposições
ro: Sortarea expozițiilor
ru: Сортировка выставок
sr_rs: Сортирање изложби
sv_se: Sortera utställningar
uk: Сортувати виставки

source: The default method by which you wish to sort the listing of exhibits on the exhibits/browse page. Default is 'Date Added'.
be_by: Метад "па ўмаўчанні" які выкарыстоўваецца, калі вы хочаце адсарціраваць спіс выстаў на старонцы прагляду выстаў. Па ўмаўчанні выкарыстоўваецца "Дата дадання".
bg_bg: Избор на метода за сортиране по подразбиране на списъка изложби в страницата на изложби/преглед. По подразбиране е "Дата на добавяне"
ca_es: El criteri per defecte que s'utilitza per llistar les exposicions a la pàgina 'Navega per les exposicions'. El criteri per defecte és 'Data d'incorporació'.
cy_gb: Rhagosodiad y ffordd y mae'r arddangosfeydd yn cael eu rhestri ar y dudalen arddangosfeydd/pori. Y rhagosodiad yw "Yn ol Dyddiad Ychwanegwyd".
de_de: Die Sortiermethode für die Liste der Ausstellungen auf der Seite "Exhibits/Browse". Die Standardeinstellung ist "Datum hinzugefügt".
es: El método por defecto por el cual desea ordenar el listado de exposiciones en la página exhibits/browse. La configuración por defecto es 'Fecha de agregación'
es_co: Método con el cual desea organizar la lista de exposiciones. El valor predeterminado es por 'Fecha de Creación'.
et: Vaikmisi meetod näituse nimekirja sorteerimiseks. Vaikeväärtus on 'Lisamise kuupäev'.
fi_fi: Oletusjärjestys näyttelyiden selaussivulla. Oletusarvoisesti näyttelyt järjestetään niiden lisäyspäivän mukaan.
fr: La méthode par défaut à utiliser pour trier la liste des expositions sur la page "Parcourir les expositions". Par défaut : 'Date d'ajout'.
hr: Zadana metoda po kojoj želite sortirati prikaz izložbi na stranici izložbe/pregledaj. Zadano je 'Datum unosa'.
hu_hu: A kiállítások listázásának alapértelmezett rendezési sorrendje a kiállítások/böngészés oldalakon. Az alapértelmezett beállítás a 'Hozzáadás dátuma' szerint rendezi sorba a kiállításokat.
it: Il metodo predefinito in base al quale desideri ordinare l'elenco delle esposizioni nella pagina exhibits/browse. L'impostazione predefinita è "Data aggiunta".
ja: 展示/閲覧ページで展示のリストをソートするデフォルトの方法。 デフォルトは「追加日」です。
mn: Үзэсгэлэнгүүд/Тоймлож харах хуудасны үзэсгэлэнгийн жагсаалтыг эрэмблэх үндсэн арга. Үндсэн тохиргоо нь 'Нэмэгдсэн огноо'
nl_nl: De standaardmethode waarmee u de lijst met tentoonstellingen wilt sorteren op de tentoonstellingen/doorbladerpagina. Standaard is 'Toegevoegd op datum'.
oc: Lo metòde per defaut d'utilizar per triar la lista de las exposicions sus la pagina "Percórrer las exposicions". Per defaut : 'Data d'apondon'.
pt_br: O método padrão usado para ordenar as listagens de exposições na página de exposições ou de navegação. Padrão é por "Data Adicionada".
pt_pt: O método por omissão pelo qual deseja fazer a ordenação da lista de exposições na página exposições/navegação. Por omissão é usada a data de adição.
ro: Metoda standard prin care ai dori să sortezi lista cu expoziții din pagina de vizitare a acestora. Implicit este „Data adăugării”.
ru: Метод "по умолчанию" используется, когда вы хотите отсортировать список выставок на страничке выставки/просмотр. По умолчанию используется "Дата добавления".
sr_rs: Подразумевани метод по којем желиш да сортираш листу изложби на изложба/преглед страници. Подразумевани је "Датум уноса".
sv_se: Standardmetoden för att sortera utställningar på utställningar/visa-sidan. Den förvalda metoden är 'Datum tillagd'.
uk: Метод за замовчуванням, котрий ви хочете використовувати для сортування переліку виставок на сторінці перегляду експонатів. За замовчуванням використовується 'Дата додавання'.

source: Alphabetical
ca_es: Alfabètic
de_de: Alphabetisch
es: Alfabético
es_co: Alfabético
et: Tähestikuline
fi_fi: Aakkosjärjestys
it: Alfabetico
ja: アルファベット順
uk: За абеткою

source: Recent
de_de: Neuste
es: Reciente
es_co: Reciente
et: Hiljutine
fi_fi: Uusin ensin
it: Recenti
ja: 最新順
uk: Останні

source: This will permanently delete the entire exhibit "%s" and all its pages.
be_by: Гэта назаўжды выдаліць усю выставу "%s" і ўсе яе старонкі.
bg_bg: Това ще изтрие цялата изложба "%s" и всичките и страници
ca_es: Esborrareu permanentment l'exposició "%s" i totes les seves pàgines.
de_de: Sie werden die Austellung "%s" und alle Seiten hiermit löschen.
es: Esto eliminará permanentemente toda la exposición "%s" y todas sus páginas.
et: See kustutab jäädavalt kogu näituse "%s" ja kõik selle leheküljed.
fi_fi: Näyttely "%s" ja sen kaikki sivut poistetaan.
fr: Cette action supprimera définitivement l'exposition "%s" et toutes ses pages.
hu_hu: Ezzel véglegesen törli a teljes %skiállítást és a hozzá tartozó összes oldalt.
it: Questo cancellerà in modo permanente l'intera esposizione "%s" e tutte le sue pagine.
ja: これにより、展示"%s" 全体とすべてのページが完全に削除されます。
mn: Энэ нь "%s" үзэсгэлэн болон түүний бүх файлыг устгах болно.
nl_nl: Hierdoor verwijdert u de hele tentoonstelling '%s' en alle bijbehorende pagina's.
oc: Aquesta accion suprimirà definitivament l'exposicion "%s" e totas sas paginas.
pt_br: Isso vai remover permanentemente a exibição "%s" e todas as suas páginas.
pt_pt: Isto irá apagar de forma permanente toda a exposição "%s" e todas as suas páginas.
ro: Acest pas va șterge întreaga expoziție "%s" și toate paginile sale.
sr_rs: Ово ће трајно обрисати целу изложбу "%s" и све припадајуће странице.
sv_se: Utställningen "%s" och alla dess sidor kommer att raderas permanent.
uk: Це назавжди видалить виставку "%s" та всі її сторінки.

source: This item is not used within this exhibit.
be_by: Гэты элемент не выкарыстоўваецца ў дадзенай выставе.
bg_bg: Този документ не е използван в тази изложба
ca_es: Aquest ítem no s'utilitza dins aquesta exposició.
cy_gb: Nid yw'r eitem yma yn cael ei ddefnyddio yn yr arddangosfa hon.
de_de: Dieses Objekt wird in dieser Ausstellung nicht verwendet.
es: Este elemento no es usado en esta exposición.
es_co: Este registro no se utiliza en esta exposición.
et: See ühik pole selles näituses kasutusel.
fi_fi: Aineistoa ei ole sisällytetty tähän näyttelyyn.
fr: Ce contenu n'est pas utilisé dans cette exposition.
hr: Ovaj dokument se ne koristi u ovoj izložbi.
hu_hu: Ez az elem nem szerepel ebben a kiállításban.
it: Questo documento non è usato in questa esposizione.
ja: このアイテムはこの展示では使用されていません。
mn: Энэ мэдээлэл уг үзэсгэлэнд хэрэглэгдэхгүй.
nl_nl: Dit item wordt niet gebruikt in deze tentoonstelling.
oc: Aqueste contengut es pas utilizat dins aquesta exposicion.
pt_br: Este item não é usado nesta exposição.
pt_pt: Este item não é usado nesta exposição.
ro: Elementulul nu este folosit în această expoziție.
ru: Этот элемент не используется в данной выставке.
sr_rs: Овај објекат се не користи у оквиру ове изложбе.
sv_se: Detta objekt används inte i denna utställning.
uk: Цей елемент не використовується для цієї експозиції.

source: You must specifically select a theme in order to configure it.
be_by: Вы павінны выбраць тэму для таго, каб настроіць яе.
bg_bg: Трябва да изберете тема за да я конфигурирате.
ca_es: És obligatori especificar la plantilla per poder configurar-la.
cy_gb: Rhaid dewis thema yn benodol er mwyn gallu'i addasu.
de_de: Sie müssen explizit ein Theme auswählen um es konfigurieren zu können.
es: Debe elegir un tema para poder configurarlo.
es_co: Debe seleccionar específicamente un tema con el fin de configurarlo.
et: Sa pead selle seadistamiseks valima kujunduse.
fi_fi: Voit muuttaa asetuksia valittuasi ulkoasun.
fr: Vous devez sélectionner un thème pour pouvoir le configurer.
hr: Morate odabrati temu kako biste je podesili.
hu_hu: A konfiguráláshoz külön kell kiválasztania egy témát.
it: Devi specificamente selezionare un tema per poterlo configurare.
ja: テーマを設定するには、具体的にテーマを選択する必要があります。
mn: Та жагсаалт дахь загваруудаас сонгоод тохиргоо хийж болно.
nl_nl: U dient een specifiek thema te selecteren om het te kunnen configureren.
oc: Vos cal seleccionar un tèma per lo poder configurar.
pt_br: Você precisa selecionar um tema em específico para poder configurá-lo.
pt_pt: Deve seleccionar um tema específico para o configurar.
ro: Trebuie să selectezi o temă pentru a proceda la configurarea ei.
ru: Вы должны выбрать тему для дальнейшей её конфигурации.
sr_rs: Мораш тачно означити тему да би могао да је подесиш.
sv_se: Du måste välja ett tema för att kunna anpassa inställningarna för det.
uk: Ви повинні вибрати тему для того, щоб налаштувати її.

source: exhibits
be_by: Выставы
bg_bg: изложби
ca_es: exposicions
cy_gb: arddangosion
de_de: Ausstellungen
es: exposiciones
es_co: exposiciones
et: näitused
fi_fi: näyttelyjä
fr: expositions
hr: izložbe
hu_hu: kiállítások
it: esposizioni
ja: 展示
mn: үзэсгэлэнгүүд
nl_nl: tentoonstellingen
oc: exposicions
pt_br: mostras
pt_pt: exposições
ro: expoziții
ru: выставки
sr_rs: изложбе
sv_se: utställningar
uk: виставки

source: Browse Exhibits
be_by: Прагляд выстаў
bg_bg: Преглед на Изложбите
ca_es: Exposicions
cy_gb: Pori Arddangosfeydd
de_de: Ausstellungen durchstöbern
es: Navegar Exposiciones
es_co: Navegar por Exposiciones
et: Sirvi näituseid
fi_fi: Selaa näyttelyitä
fr: Parcourir les expositions
hr: Izložbe
hu_hu: Kiállítások böngészése
it: Sfoglia le esposizioni
ja: 展示を見る
mn: Үзэсгэлэнгүүдийг гүйлгэж үзэх
nl_nl: Blader door tentoonstellingen
oc: Percórrer las exposicions
pt_br: Ver Exposições
pt_pt: Explorar Exposições
ro: Treci prin expoziții
ru: Просмотр выставок
sr_rs: Прегледај изложбе
sv_se: Bläddra bland utställningar
uk: Перегляд виставок

source: Exhibits
be_by: Выставы
bg_bg: Изложби
ca_es: Exposicions
cy_gb: Arddangosfeydd
de_de: Ausstellungen
es: Exposiciones
es_co: Exposiciones
et: Näitused
fi_fi: Näyttelyt
fr: Expositions
hr: Izložbe
hu_hu: Kiállítások
it: Esposizioni
ja: 展示一覧
mn: Үзэсгэлэнгүүд
nl_nl: Tentoonstellingen
oc: Exposicions
pt_br: Exposições
pt_pt: Exposições
ro: Expoziții
ru: Выставки
sr_rs: Изложбе
sv_se: Utställningar
uk: Виставки

source: Exhibit
be_by: Выстава
bg_bg: Изложба
ca_es: Exposició
cy_gb: Arddangosyddion
de_de: Ausstellung
es: Exposición
es_co: Exposición
et: Näitus
fi_fi: Näyttely
fr: Exposition
hr: Izložba
hu_hu: Kiállítás
it: Esposizione
ja: 展示
mn: Үзэсгэлэн
nl_nl: Tentoonstelling
oc: Exposicion
pt_br: Mostra
pt_pt: Exposição
ro: Expoziție
ru: Выставка
sr_rs: Изложба
sv_se: Utställning
uk: Виставка

source: Exhibit Page
be_by: Старонка выставы
bg_bg: Изложбена страница.
ca_es: Pàgina de l'exposició
cy_gb: Tudalen Arddangosyn
de_de: Ausstellungsseite
es: Página de la exposición
es_co: Página de Exposición
et: Näituse lehekülg
fi_fi: Näyttelyn sivu
fr: Page de l'exposition
hr: Stranica izložbe
hu_hu: Kiállítás oldal
it: Pagina dell'esposizione
ja: 展示ページ
mn: Үзэсгэлэнгийн хуудас
nl_nl: Tentoonstellingspagina
oc: Pagina de l'exposicion
pt_br: Página de Mostras
pt_pt: Página de Exposição
ro: Pagină de expoziție
ru: Страница выставки
sr_rs: Страница изложбе
sv_se: Utställningssida
uk: Сторінка виставки

source: Featured Exhibit
be_by: Прапануем выставу
bg_bg: Представена Изложба
ca_es: Exposició destacada
cy_gb: Arddangosfa Nodweddiadol
de_de: Hervorgehobene Ausstellung
es: Exposición destacada
es_co: Exposiciones Destacadas
et: Esiletõstetud näitus
fi_fi: Etusivulle nostettu näyttely
fr: Exposition mise en avant
hr: Preporučena izložba
hu_hu: Kiemelt kiállítás
it: Esposizione in evidenza
ja: 注目の展示
mn: Онцлох үзэсгэлэн
nl_nl: Aanbevolen tentoonstelling
oc: Metre en avant aquesta exposicion
pt_br: Exposição em Destaque
pt_pt: Exposição em Destaque
ro: Expoziție constituită
ru: Избранная выставка
sr_rs: Истакнута изложба
sv_se: Utvald utställning
uk: Популярні виставки

source: You have no featured exhibits.
be_by: У вас няма выстаў для прапанавання.
bg_bg: Нямате създадени изложби.
ca_es: No hi ha cap exposició destacada
cy_gb: Does dim arddangosfeydd nodweddiadol gennych.
de_de: Sie haben keine hervorgehobenen Ausstellungen.
es: No tiene exposiciones destacadas.
es_co: No hay exposiciones destacadas.
et: Sul pole ühtegi esiletõstetud näitust.
fi_fi: Ei etusivulle nostettuja näyttelyitä.
fr: Vous n'avez aucune exposition mise en avant.
hr: Nema preporučenih izložbi.
hu_hu: Nincs kiemelt kiállítás
it: Non hai esposizioni in evidenza.
ja: 注目の展示がありません。
mn: Та ямар нэг онцлох үзэсгэлэн сонгоогүй байна.
nl_nl: U hebt geen aanbevolen tentoonstellingen.
oc: Avètz pas cap exposicion mesa en avant.
pt_br: Você não tem exposições em destaque.
pt_pt: Não tem exposições em destaque.
ro: Nu ai nicio expoziție constituită.
ru: У вас нет избранных выставок.
sr_rs: Немаш истакнуту изложбу.
sv_se: Du har inga utvalda utställningar.
uk: Популярні виставки відсутні.

source: Exhibits must be given a valid slug.
be_by: Дайце карэктны чалавеказразумелы URL-загаловак для выставы.
bg_bg: На Изложбата трябва да се даде валидно Кратко име
ca_es: Les exposicions han de tenir un identificador vàlid.
cy_gb: Rhaid cael 'slug' dilys ar gyfer arddangosfa.
de_de: Ausstellungen benötigen einen gültigen Slug.
es: Es necesario asignar un slug válido a las exposiciones.
es_co: Las exposiciones deben tener un slug válido.
et: Näitusel peab olema lühinimi.
fi_fi: URL-osoitteessa näytettävän nimen tulee olla oikeaa muotoa.
fr: Une exposition doit avoir un identifiant valide.
hr: Izložba mora imati valjani slug
hu_hu: A kiállításoknak érvényes URL végződéssel kell rendelkezniük.
it: Bisogna dare uno slug valido alle esposizioni.
ja: 展示には有効なスラッグ（ページを識別するURLの一部）を与えなければなりません。
mn: Үзэсгэлэнгүүдэд зөв Слаг өгөгдсөн байх ёстой.
nl_nl: Tentoonstellingen horen een geldige <em>slug</em> te krijgen.
oc: Una exposicion deu aver un identificant valid.
pt_br: Exposições necessitam de um slug válido.
pt_pt: As exposições devem ter um identificador válido.
ro: Expozițiilor trebuie să le fie dată o terminație validă.
ru: Необходимо дать корректный заголовок выставке.
sr_rs: Изложбе морају имати исправну сталну везу.
sv_se: Utställningar måste ha en giltig kortadress.
uk: Виставці необхідно створити коротку назву.

source: A slug must be 30 characters or less.
be_by: URL-загаловак не павінен перавышаць 30 знакаў.
bg_bg: Краткото име трябва да е по-малко от 30 знака.
ca_es: L'identificador ha de tenir 30 caràcters o menys.
cy_gb: Rhaid i 'slug' fod yn 30 nodyn neu'n llai.
de_de: Ein Slug darf höchstens 30 Zeichen lang sein.
es: Un slug debe tener 30 caracteres o menos.
es_co: El slug debe tener 30 caracteres o menos.
et: Lühinime pikkus peab olema 30 märki või vähem.
fi_fi: URL-osoitteessa näytettävä nimi voi sisältää korkeintaan 30 merkkiä.
fr: Un identifiant ne doit pas dépasser 30 caractères
hr: Slug mora imati 30 ili manje znakova.
hu_hu: Az URL végződés maximum 30 karakter hosszúságú lehet.
it: Uno slug deve essere lungo 30 caratteri o meno.
ja: スラッグは30文字以下でなければなりません。
mn: Слаг нь 30 хүртэлх тэмдэгтэд багтах ёстой.
nl_nl: Een <em>slug</em> moet tenminste 30 tekens lang zijn.
oc: Un identificant deu pas depassar 30 caractèrs
pt_br: Um slug tem no máximo 30 caracteres.
pt_pt: Um identificador deve ter 30 caracteres ou menos.
ro: O terminație trebuie să aibe 30 de caractere sau mai puțin.
ru: Заголовок не должен превышать 30 символов.
sr_rs: Стална веза мора имати 30 карактера или мање.
sv_se: En kortadress får bestå av max 30 tecken.
uk: Коротка назва має включати 30 або менше символів.

source: Your URL slug is already in use by another exhibit. Please choose another.
be_by: Ваш URL-загаловак ўжо выкарыстоўваецца ў іншай выставе. Калі ласка, выберыце іншы загаловак.
bg_bg: Вашият URL за кратко име вече се използва в друга изложба. Изберете друго.
ca_es: Aquest identificador ja s'utilitza en una altra exposició. Trieu un altre.
cy_gb: Mae'r 'slug' yna'n cael ei ddefnyddio gan arddangosfa arall. Dewis 'slug' gwahanol.
de_de: Ihr URL Slug wird bereits für eine andere Ausstellung benutzt. Bitte wählen Sie einen anderen Slug.
es: El URL slug ya está siendo usado por otra exposición. Por favor, elija otro.
es_co: El slug URL está en uso por otra exposición. Por favor escoja otro.
et: Sinu lühinime URL on juba teise näituse poolt kasutusel. Palun vali teine lühinimi.
fi_fi: Näyttelylle antamasi URL-teksti on jo käytössä. Ole hyvä ja muokkaa tekstiä.
fr: L'identifiant dans l'URL a déjà été attribué à une autre exposition. Merci d'en choisir un autre.
hr: URL slug se već koristi u drugoj izložbi. Molimo odaberite drugi.
hu_hu: A megadott URL végződés már foglalt. Kérjük válasszon egy másikat.
it: Il tuo URL slug è già usato da un'altra esposizione. Per favore, scegline un altro.
ja: あなたのURLスラッグはすでに別の展示で使用しています。 別のものを選んでください。
mn: Энэ URL слаг /slug/ өөр үзэсгэлэнд хэрэглэгдэж байна. Өөрийг сонгож хэрэглэнэ үү.
nl_nl: Uw URL-<em>slug</em> is al in gebruik bij een andere tentoonstelling. Kies een andere.
oc: L'identificant dins l'URL es ja estat atribuit a una autra exposicion. Mercé de'n causir un autre.
pt_br: Seu slug da URL já está em uso por outra exposição. Por favor escolha outro.
pt_pt: O identificador do URL está em uso por outra exposição. Por favor escolha outro.
ro: Terminația pentru URL-ul tău este deja folosită de altă expoziție. Te rog să olosești alta.
ru: Ваш URL заголовок уже используется другой выставкой. Пожалуйста, выберите другой заголовок.
sr_rs: URL сталне везе је већ искоришћен за другу изложбу. Молимо изабери други.
sv_se: Kortadressen används redan av en annan utställning. Vänligen välj en ny kortadress.
uk: Ця коротка назва (URL) вже використовується. Прошу обрати іншу.

source: An exhibit must be given a title.
be_by: Выстава павінна мець загаловак.
bg_bg: На изложбата трябва да бъде дадено заглавие.
ca_es: Es necessari proporcionar un títol a l'exposició.
cy_gb: Rhaid i arddangosfa gael teitl.
de_de: Eine Ausstellung benötigt einen Titel.
es: Es necesario dar un título a la exposición.
es_co: Una exposición debe tener un título.
et: Näitusel peab olema pealkiri.
fi_fi: Näyttelyllä tulee olla nimi.
fr: Une exposition doit posséder un titre.
hr: Izložba mora imati naslov.
hu_hu: A kiállításnak címet kell adni.
it: Bisogna dare un titolo all'esposizione.
ja: 展示にはタイトルを付ける必要があります。
mn: Үзэсгэлэнд нэр өгөх шаардлагатай.
nl_nl: Een tentoonstelling hoort een titel te krijgen.
oc: Una exposicion deu possedir un títol.
pt_br: É necessário dar um nome à Exposição.
pt_pt: Uma exposição deve ter um título.
ro: O expoziție trebuie să aibe un titlu.
ru: Необходимо озаглавить выставку.
sr_rs: Изложба мора имати наслов.
sv_se: En utställning måste ha en titel.
uk: Необхідно створити назву.

source: The title for an exhibit must be 255 characters or less.
be_by: Загаловак выставы не павінна перавышаць 255 знакаў.
bg_bg: Заглавието за изложбата трябва да е до 255 знака.
ca_es: El títol de l'exposició ha de tenir 255 caràcters o menys.
cy_gb: Rhaid i deitl yr arddangosfa fod yn 255 nodyn neu lai.
de_de: Der Titel für eine Ausstellung darf höchstens 255 Zeichen lang sein.
es: El título de una exposición debe tener 255 caracteres o menos.
es_co: El título para una exposición debe tener 255 caracteres o menos.
et: Näituse pealkirja pikkus peab olema 255 märki või vähem.
fi_fi: Näyttelyn nimi voi sisältää korkeintaan 255 merkkiä.
fr: Le titre d'une exposition ne doit pas excéder 255 caractères.
hr: Naslov izložbe mora imati 255 ili manje znakova.
hu_hu: A kiállítás címe maximum 255 karakter hosszúságú lehet.
it: Il titolo dell'esposizione deve essere lungo 255 caratteri o meno.
ja: 展示のタイトルは255文字以下でなければなりません。
mn: Үзэсгэлэнгийн нэр 255 хүртэлх тэмдэгтэд багтах ёстой.
nl_nl: De titel van een tentoonstelling kan niet meer dan 255 tekens bevatten.
oc: Lo títol d'una exposicion deu pas depassar 255 caractèrs.
pt_br: O título de uma exposição pode ter no máximo 255 caracteres.
pt_pt: O título da exposição deve ter 255 caracteres ou menos.
ro: Titlul pentru o expoziție trebuie să aibe 255 de caractere sau mai puțin.
ru: Название выставки не должно превышать 255 символов.
sr_rs: Наслов изложбе мора имати 255 карактера или мање.
sv_se: En utställnings titel får innehålla max 255 tecken.
uk: Назва виставки може включати 255 або менше знаків.

source: The name of your theme must be 30 characters or less.
be_by: Назва вашай тэмы не павінна перавышаць 30 знакаў.
bg_bg: Името на темата трябва да е до 30 знака.
ca_es: El nom de la teva plantilla ha de tenir 30 caràcters o menys.
cy_gb: Rhaid i enw'r thema fod 30 nodyn neu lai.
de_de: Der Name Ihres Themes darf höchstens 30 Zeichen lang sein.
es: El nombre de un tema debe tener 30 caracteres o menos.
es_co: El nombre de su tema debe tener 30 caracteres o menos.
et: Sinu teema nime pikkus peab olema 30 märki või vähem.
fi_fi: Ulkoasun nimi voi sisältää korkeintaan 30 merkkiä.
fr: Le nom de votre thème ne doit pas excéder 30 caractères.
hr: Ime teme mora imati 30 ili manje znakova.
hu_hu: A téma neve maximum 30 karakter hosszúságú lehet.
it: Il nome del tuo tema deve essere lungo 30 caratteri o meno.
ja: のテーマの名前は30文字以下でなければなりません。
mn: Таны загварын нэр 30 хүртэлх тэмдэгтэд багтах ёстой.
nl_nl: De naam van uw thema moet tenminste 30 tekens bevatten.
oc: Lo nom de vòstre tèma deu pas depassar 30 caractèrs.
pt_br: O nome do seu tema pode ter no máximo 30 caracteres.
pt_pt: O nome do tema deve ter 30 caracteres ou menos.
ro: Numele temei tale trebuie să fie sub 30 de caractere.
ru: Название вашей темы не должно превышать 30 символов.
sr_rs: Назив ваше теме мора бити 30 карактера или мање.
sv_se: Namnet på ditt tema får innehålla max 30 tecken.
uk: Назва вашої теми має включати 30 або менше символів.

source: File with Text
be_by: Файл з тэкстам
bg_bg: Файл с Текст
ca_es: Fitxer amb text
cy_gb: Ffeil â Thestun
de_de: Textdatei
es: Archivo con texto
es_co: Entrada con Texto
et: Fail tekstiga
fi_fi: Aineisto ja teksti
fr: Fichier contenant du texte
hr: Datoteka s tekstom
hu_hu: Fájl szöveggel
it: File con testo
ja: テキスト付きファイル
mn: Текст бүхий файл
nl_nl: Bestand met tekst
oc: Fichièr que conten de tèxte
pt_br: Arquivo com Texto
pt_pt: Ficheiro com texto
ro: Fișier cu text
ru: Файл с текстом
sr_rs: Датотека са текстом
sv_se: Fil med text
uk: Файл з текстом
