Repository: omeka/plugin-ExhibitBuilder
Catalog: languages/*.po
Languages: be_by, bg_bg, ca_es, cy_gb, de_de, es, es_co, et, fi_fi, fr, hr, hu_hu, it, ja, mn, nl_nl, oc, pt_br, pt_pt, ro, ru, sr_rs, sv_se, uk

source: Save and Add Another Page
be_by: Захаваць і дадаць іншую старонку
bg_bg: Запис и добавяне на Друга страница
ca_es: Desa els canvis i afegeix una nova pàgina
cy_gb: Cadw, ac Ychwanegu Tudalen Arall
de_de: Speichern und Seite hinzufügen
es: Guardar y añadir otra página
es_co: Guardar y Agregar otra Página
et: Salvesta ja lisa teine lehekülg
fi_fi: Tallenna ja lisää toinen sivu
fr: Enregistrer et ajouter une autre page
hr: Pohrani i dodaj novu stranicu
hu_hu: Mentés és újabb oldal hozzáadása
it: Salva e aggiungi un'altra pagina
ja: 保存して他のページを追加
mn: Хадгалаад шинэ хуудас нэмэх
nl_nl: Opslaan en nog een pagina toevoegen
oc: Enregistrar e apondre una autra pagina
pt_br: Salvar e Adicionar Outra Página
pt_pt: Gravar e Adicionar Outra Página
ro: Salvează și adaugă o altă pagină
ru: Сохранить и добавить другую страницу
sr_rs: Сачувај и додај нову страницу
sv_se: Spara och lägg till en ny sida
uk: Записати та додате іще одну сторінку

source: Attach an Item
be_by: Далучыць элемент
bg_bg: Прикачване на документ
ca_es: Adjunta un ítem
cy_gb: Ychwanegu Eitem
de_de: Objekt hinzufügen
es: Adjuntar un elemento.
es_co: Adjuntar un Registro
et: Lisa ühik
fi_fi: Liitä aineisto.
fr: Associer un contenu
hr: Priloži dokument
hu_hu: Elem csatolása
it: Allega un documento
ja: アイテムを添付
mn: Баримт хавсаргах
nl_nl: Voeg een item bij.
oc: Associar un contengut
pt_br: Anexar um Item
pt_pt: Anexe um Item
ro: Atașează o înregistrare
ru: Присоединить документ
sr_rs: Прикачи објекат
sv_se: Lägg till ett objekt
uk: Прикріпити елемент

source: Provide a caption.
be_by: Забяспечыць подпіс.
bg_bg: Сложете надпис
ca_es: Consigneu un text de llegenda.
cy_gb: Darparu pennawd
de_de: Beschriftung einfügen.
es: Escribe un titular
es_co: Proveer un epigrafe.
et: Lisa pealkiri.
fi_fi: Kuvateksti
fr: Fournir une légende
hr: Unesite kratki opis/naslov
hu_hu: Adjon meg egy leírást.
it: Fornisci una descrizione.
ja: キャプションを入力します。
mn: Гарчиг үүсгэх
nl_nl: Een titel toevoegen
oc: Provesir una legenda
pt_br: Forneça uma legenda.
pt_pt: Indique uma legenda.
ro: Introdu o legendă.
ru: Предоставьте подпись.
sr_rs: Обезбеди наслов
sv_se: Ange bildtext.
uk: Надайте підпис.

source: Apply
be_by: Прымяніть
bg_bg: Приложи
ca_es: Aplica
cy_gb: Gweithredu
de_de: Anwenden
es: Aplicar
es_co: Aplicar
et: Rakenda
fi_fi: Tallenna
fr: Appliquer
hr: Primijeni
hu_hu: Alkalmazás
it: Applica
ja: 適用
mn: Хэрэглэх
nl_nl: Toepassen
oc: Aplicar
pt_br: Aplicar
pt_pt: Aplicar
ro: Aplică
ru: Применить
sr_rs: Примени
sv_se: Lägg till
uk: Застосувати

source: Browse Exhibits by Tag
be_by: Прагляд выстаў па меткам
bg_bg: Преглед на Изложбите по Маркер
ca_es: Navega per les coleccions a partir de les etiquetes
cy_gb: Pori Arddangosfeydd yn ôl Tagiau
de_de: Ausstellungen nach Schlagwörtern durchsuchen
es: Navegar exposiciones por etiquetas
es_co: Buscar Exposiciones por Tag
et: Sirvi näitusi sildi järgi
fi_fi: Selaa näyttelyjä avainsanan mukaan
fr: Parcourir les expositions par mot clé
hr: Pregledaj izložbe prema oznaci
hu_hu: Kiállítás böngészése címke alapján
it: Sfoglia l'esposizione in base alle etichette
ja: タグから展示を見る
mn: Үзэсглэнгүүдийг Таагаар гүйлгэн харах
nl_nl: Blader door tentoonstellingen op tag
oc: Percórrer las exposicions per mot clau
pt_br: Ver Exposições por Marcador
pt_pt: Explorar Exposições por Etiqueta
ro: Vizitează expozițiile alegând etichete
ru: Просмотр выставок по меткам
sr_rs: Прегледај изложбе према ознаци
sv_se: Bläddra i utställningar via taggar
uk: Перегляд виставок за мітками

source: There are no tags to display. You must first tag some exhibits.
be_by: Няма пазнак для паказу. Спачатку неабходна пазначыць выставы.
bg_bg: Няма маркери за полазване. Трябва да маркирате някоя изложба.
ca_es: No hi ha etiquetes per visualitzar. Heu d'assignar etiquetes a les exposicions.
cy_gb: Does dim tagiau i'w dangos. Rhaid tagio arddangosion yn gyntaf.
de_de: Es können keine Schlagwörter angezeigt werden. Bitte weisen Sie zuerst den Ausstellungen Schlagwörter zu.
es: No hay etiquetas para mostrar. Para mostrarlas, primero hay que asignarlas a las exposiciones.
es_co: No hay tags para mostrar. Debe taggear primero alguna exposición
et: Pole silte, mida näidata. Sa pead kõigepealt näitusele silte lisama.
fi_fi: Ei avainsanoitettuja näyttelyitä.
fr: Aucun mot clé à afficher. Vous devez d'abord en attribuer à certaines expositions.
hr: Nema oznaka za prikaz. Prvo morate označiti neke izložbe.
hu_hu: Nincs megjeleníthető címke. Először címkézzen meg kiállításokat.
it: Non ci sono etichette da mostrare. Devi prima aggiungere delle etichette a delle esposizioni.
ja: 表示するタグはありません。 最初にいくつかの展示にタグを付ける必要があります。
mn: Дэлгэцэнд ямар нэг тааг алга. Та эхний таагийг оруулж болно.
nl_nl: Er kunnen nog geen tags worden weergegeven. U dient eerst enkele tentoonstellingen van een tag te voorzien.
oc: Pas cap de mot clau a afichar. Vos cal, d'en primièr n'atribuir a certanas exposicions.
pt_br: Não há marcadores para mostrar. Você precisa primeiro marcar algumas exposições.
pt_pt: Não existem etiquetas para mostrar. Primeiro é preciso etiquetar algumas exposições.
ro: Nu există etichete afișate. Mai întâi trebuie să adaugi câteva la niște expoziții.
ru: Нет меток для показа. Сначала необходимо отметить выставки.
sr_rs: Нема ознака за приказ. Прво мораш означити неке изложбе.
sv_se: Det finns inga taggar att visa. Du måste först tagga några utställningar.
uk: Відсутні мітки для відображення. Для початку виставити мітки для елементів.

source: Configure the &#8220;%s&#8221; Theme
be_by: Настроіць &#8220;%s&#8221; тэму
bg_bg: Настройване на &#8220;%s&#8221; Тема
ca_es: Configura la plantilla &#8220;%s&#8221;
cy_gb: Ffurweddu'r thema &#8220;%s&#8221;
de_de: Das Theme &#8220;%s&#8221; konfigurieren
es: Configura la plantilla &#8220;%s&#8221;
es_co: Configure el Tema &#8220;%s&#8221;
et: Seadista teemat &#8220;%s&#8221;
fi_fi: Ulkoasun &#8220;%s&#8221; asetukset
fr: Configurer le thème &#8220;%s&#8221;
hr: Podesi &#8220;%s&#8221; temu
hu_hu: Konfigurálja a &#8220;%s&#8221; témát
it: Configura il &#8220;%s&#8221; tema
ja: &#8220;%s&#8221; テーマを設定する
mn: &#8220;%s&#8221; Загварыг тохируулах
nl_nl: Configureer het &#8220;%s&#8221; thema
oc: Configurar lo tèma &#8220;%s&#8221;
pt_br: Configurar o &#8220;%s&#8221; Tema
pt_pt: Configurar o &#8220;%s&#8221; Tema
ro: Configurează &#8220;%s&#8221; Temă
ru: Настроить &#8220;%s&#8221; Тема
sr_rs: Подеси &#8220;%s&#8221; тему
sv_se: Konfigurera &#8220;%s&#8221;-temat
uk: Налаштувати &#8220;%s&#8221; тему оформлення

source: Omeka will use the first attached file as the cover image.
be_by: Omeka будзе выкарыстоўваць першы далучаны файл як выяву вокладкі
bg_bg: Омека ще използва първият прикачен файл като изображение за корицата
ca_es: L'Omeka utilitzarà la primera imatge adjunta com a imatge de portada.
de_de: Omeka wird die erste angefügte Datei als Titelbild verwenden.
es: Omeka utilizará el primer archivo adjunto como la imagen de portada.
et: Omeka kasutab esimest kaasatud pilti kaanepildina.
fi_fi: Omeka käyttää ensimmäistä valittua tiedostoa esikatselukuvana.
fr: Omeka utilisera le premier fichier-joint en tant qu'image de couverture.
hu_hu: Az Omeka az első csatolt fájlt fogja borítóképként használni.
it: Omeka utilizzerà il primo file fornito come immagine di copertina.
ja: Omekaは最初の添付ファイルを表紙イメージとして使用します。
mn: Хамгийн эхэнд хавсаргасан файлыг Омека хавтасны зургаар сонгоно.
oc: Omeka utilizarà lo primièr fichièr-junt en tant qu'imatge de tampa.
pt_br: O Omeka irá utilizar o primeiro arquivo adicionado como imagem da capa.
pt_pt: O Omeka vai usar o primeiro ficheiro anexado como imagem de capa.
ro: Omeka va folosi primul fișier atașat ca imagine a coperții.
sr_rs: Омека ће користити први придружени документ као насловну слику.
sv_se: Omeka använder den först tillagda filen som omslagsbild.
uk: Omeka використовуватиме перший прикріплений файл як зображення обкладинки.

source: Change
be_by: Змяніць
bg_bg: Промени
ca_es: Canvia
de_de: Ändern
es: Cambiar
et: Muuda
fi_fi: Vaihda
fr: Modifier
hu_hu: Módosítás
it: Cambia
ja: 変更
mn: Солих
oc: Modificar
pt_br: Alterar
pt_pt: Alterar
ro: Modifică
sr_rs: Измена
sv_se: Ändra
uk: Змінити

source: Clear Filters
de_de: Enterne Filter
fi_fi: Poista suodattimet
it: Pulisci i filtri
ja: フィルターをクリア
uk: Очистити фільтри

source: add some items
be_by: дадаць элементы
bg_bg: добавяне на малко документи
ca_es: afegeix alguns ítems
cy_gb: ychwanegwch eitemau
de_de: fügen Sie einige Objekte hinzu
es: añadir algunos elementos
es_co: agregar algunos registros
et: lisa mõningaid ühikuid
fi_fi: lisää uusia aineistoja
fr: Ajouter des contenus
hr: dodaj dokumente
hu_hu: adjon hozzá elemeket
it: aggiungi qualche documento
ja: アイテムを追加する
mn: ойролцоо мэдээлэл нэмэх
nl_nl: enkele items toevoegen
oc: Apondre de contenguts
pt_br: adicionar alguns itens
pt_pt: adicionar itens
ro: adaugă niște înregistrări
ru: добавить документы
sr_rs: додај неке објекте
sv_se: lägg till objekt
uk: додати деякі елементи

source: There are no items to choose from. Please refine your search or %s.
be_by: Не выбраны элементы. Калі ласка, удакладніце ваш пошук, альбо %s.
bg_bg: Няма документи за избиране. Прецизирайте търсенето или %s.
ca_es: No hi ha continguts per seleccionar. Reformuleu la vostra cerca %s.
cy_gb: Does dim eitem i'w dewis. Newidiwch eich chwiliad neu %s.
de_de: Es stehen keine Objekte zur Auswahl. Bitte verfeinern Sie Ihre Suche oder %s.
es: No hay elementos para elegir. Por favor refine su búsqueda o %s.
es_co: No hay registros para escoger. Por favor redefina su búsqueda o %s
et: Pole ühikuid, mille hulgast valida. Palun muuda oma otsingut või %s.
fi_fi: Aineistoja ei löytynyt. Muokkaa hakua tai %s.
fr: Il n'y a pas de contenu à sélectionner. Merci d'affiner votre recherche ou %s.
hr: Nema dokumenata za izabrati. Molimo preformulirajte svoju pretragu ili %s.
hu_hu: Nincsenek választandó elemek. Kérjük, finomítsa a keresést vagy %s.
it: Non ci sono documenti da cui scegliere. Per favore, raffina la tua ricerca o %s.
ja: 選択できるアイテムはありません。 検索条件や%sを変更してください。
mn: Сонгох мэдээлэл алга. Хайлтыг оновчтой болго эсвэл %s .
nl_nl: Er zijn geen items om uit te kiezen. Verfijn uw zoekopdracht of %s.
oc: I a pas de contengut de seleccionar. Mercé d'afinar vòstra recèrca o %s.
pt_br: Nenhum item para escolher. Por favor refine sua busca ou %s.
pt_pt: Não há itens para escolher. Por favor refine a sua busca ou %s.
ro: Nu există înregistrări din care să alegi. Fă o căutare mai elaborată sau %s.
ru: Невозможно выбрать документы. Пожалуйста, уточните ваш поиск, либо %s
sr_rs: Нема објеката за избор. Молимо промени своју претрагу или %s.
sv_se: Det finns inga objekt att välja bland. Vänligen förfina din sökning eller %s.
uk: Відсутні елементи до вибору. Спробуйте змінити параметри пошуку або %s.

source: Select Item
be_by: Выберыце элемент
bg_bg: Изберете документ
ca_es: Selecciona un ítem
cy_gb: Dewis Eitem
de_de: Objekt auswählen
es: Seleccionar objeto
es_co: Seleccionar Registro
et: Vali ühik
fi_fi: Valitse aineisto
fr: Sélectionner le contenu
hr: Odaberi dokument
hu_hu: Válasszon ki egy elemet
it: Seleziona un oggetto
ja: アイテムを選択
mn: Мэдээлэл сонгох
nl_nl: Item selecteren
oc: Seleccionar lo contengut
pt_br: Selecione um Item
pt_pt: Seleccionar item
ro: Selectează elementul
ru: Выберите элемент
sr_rs: Одабери објекат
sv_se: Välj objekt
uk: Обрати елемент

source: There are no exhibits available yet.
be_by: Пакуль няма даступных выстаў.
bg_bg: Няма достъпни изложби в момента.
ca_es: Encara no hi ha cap exposició disponible.
cy_gb: Does dim arddangosion i gael eto.
de_de: Es sind keine Ausstellungen vorhanden.
es: No hay exposiciones disponibles todavía.
es_co: No hay exposiciones disponibles aún.
et: Ühtegi näitust pole veel saadaval.
fi_fi: Näyttelyitä ei ole vielä julkistettu.
fr: Il n'y a pas encore d'exposition disponible.
hr: Izložbe još nisu dostupne
hu_hu: Nincs elérhető kiállítás.
it: Non c'è alcuna esposizione disponibile.
ja: まだ展示がありません。
mn: Энд ямар нэг үзэсгэлэн алга.
nl_nl: Er zijn nog geen tentoonstellingen beschikbaar.
oc: I a pas encara d'exposicion disponibla.
pt_br: Ainda não há nenhuma exposição disponível.
pt_pt: Ainda não existem exposições.
ro: Nu există nicio expoziție.
ru: Нет доступных выставок.
sr_rs: Још увек нема изложби.
sv_se: Det finns inga utställningar tillgängliga ännu.
uk: Виставки відсутні.

source: Layout Options
be_by: Варыянты размяшчэння
bg_bg: Настройки за оформлението
ca_es: Opcions de maquetació
cy_gb: Dewisiadau Dylunio
de_de: Layout Optionen
es: Opciones de plantilla
es_co: Opciones de Esquema
et: Paigutuse valikud
fi_fi: Asettelu-asetukset
fr: Options de disposition
hr: Opcije izgleda
hu_hu: Rendezési beállítások
it: Opzioni di impaginazione
ja: レイアウトオプション
mn: Байршилын тохиргоо
nl_nl: Opties voor lay-out
oc: Opcions de disposicion
pt_br: Opções de Layouts
pt_pt: Opções do Esquema
ro: Opțiuni pentru machetare
ru: Варианты расположения
sr_rs: Могућности приказа
sv_se: Inställningar för layout
uk: Опції макету

source: Carousel title
fi_fi: Karusellin otsikko

source: Items per slide
fi_fi: Aineistoja ruutua kohti

source: Item file size
fi_fi: Aineiston tiedostokoko

source: Full Size
fi_fi: Täysi koko

source: Show item title
fi_fi: Näytä aineiston otsikko

source: Overlay caption
fi_fi: Kelluva kuvateksti

source: Place caption over image (may require adjusting CSS settings)
fi_fi: Asemoi otsikko kuvan päälle (voi vaatia CSS-asetusten muuttamista)

source: Caption/title position
fi_fi: Kuvatekstin asemointi

source: Center
be_by: У цэнтры
bg_bg: Център
ca_es: Centrat
de_de: Mitte
es: Centrar
et: Keskel
fi_fi: Keskitä
fr: Centrer
hr: Sredina
hu_hu: Középre
it: Centro
mn: Төв
nl_nl: Midden
oc: Centrar
pt_br: Centro
pt_pt: Centrar
ro: Centru
sr_rs: Центар
sv_se: Centrerad
uk: По центру

source: Left
be_by: Улева
bg_bg: Ляво
ca_es: Esquerra
cy_gb: Chwith
de_de: Links
es: Izquierda
es_co: Izquierda
et: Vasakul
fi_fi: Vasen
fr: Gauche
hr: Lijevo
hu_hu: Balra
it: Sinistra
mn: Зүүн
nl_nl: Links
oc: Esquèrra
pt_br: Esquerda
pt_pt: Esquerda
ro: Stânga
ru: Влево
sr_rs: Лево
sv_se: Vänsterställd
uk: Вліво

source: Right
be_by: Управа
bg_bg: Дясно
ca_es: Dreta
cy_gb: De
de_de: Rechts
es: Derecha
es_co: Derecha
et: Paremal
fi_fi: Oikea
fr: Droite
hr: Desno
hu_hu: Jobbra
it: Destra
mn: Баруун
nl_nl: Rechts
oc: Dreita
pt_br: Direita
pt_pt: Direita
ro: Dreapta
ru: Вправо
sr_rs: Десно
sv_se: Högerställd
uk: Вправо

source: Stretch image to fill
fi_fi: Venytä kuva

source: None
fi_fi: Ei

source: Fill width
fi_fi: Leveyssuunta

source: Fill height
fi_fi: Korkeussuunta

source: Fill entire slide
fi_fi: Täytä koko ruutu

source: Scrolling speed
fi_fi: Vieritysnopeus

source: Sets the speed for the scrolling animation. May be "fast", "slow", or a time in milliseconds. Default is 400.
fi_fi: Vieritysanimaation nopeus. Asetus voi olla "fast", "slow" tai aika millisekunteina. Oletus on 400.

source: Auto slide duration
fi_fi: Pysähdys ennen seuraavaa ruutua

source: Time in milliseconds to pause before auto advance (set to 0 to turn off)
fi_fi: Odotusaika millisekunneissa ennen automaattista vaihtoa (asetuksella 0 on kytkettynä pois päältä)

source: Loop
fi_fi: Taukoamaton toisto

source: Fade between slides
fi_fi: Häivytä vaihdot

source: Note: only works with 1 item per slide
fi_fi: Vain mikäli on valittuna 1i aineisto ruutua kohti

source: File position
be_by: Становішча файла
bg_bg: Позиция на файла
ca_es: Posició dels fitxers
cy_gb: Safle ffeil
de_de: Dateiposition
es: Posición del archivo
es_co: Posición de la entrada
et: Faili asukoht
fi_fi: Aineiston asemointi
fr: Position du fichier
hr: Pozicija datoteke
hu_hu: Fájl pozíciója
it: Posizione del file
ja: ファイルの位置
mn: Файлын байршил
nl_nl: Positie bestand
oc: Posicion del fichièr
pt_br: Posição do arquivo
pt_pt: Posição do ficheiro
ro: Poziția fișierului
ru: Расположение файла
sr_rs: Позиција датотеке
sv_se: Filplacering
uk: Розміщення файлу

source: File size
be_by: Велічыня файла
bg_bg: Размер на файл
ca_es: Mida del fitxer
cy_gb: Maint ffeil
de_de: Dateigröße
es: Tamaño de archivo
es_co: Extensión de la entrada
et: Faili suurus
fi_fi: Koko
fr: Taille du fichier
hr: Veličina datoteke
hu_hu: A fájl mérete
it: Dimensione del file
ja: ファイル容量
mn: Файлын хэмжээ
nl_nl: Bestandsgrootte
oc: Talha del fichièr
pt_br: Tamanho do Arquivo
pt_pt: Tamanho do ficheiro
ro: Dimensiune fișiere
ru: Размер файла
sr_rs: Величина документа
sv_se: Bildstorlek
uk: Розмір файлу

source: Captions position
be_by: Становішча подпісу пад выявай
bg_bg: Позиция на заглавието
ca_es: Posició dels textos de llegenda
de_de: Position der Beschriftung
es: Posición de la leyenda
et: Pealkirjade asukoht
fi_fi: Kuvatekstien asemointi
fr: Position de la légende
hr: Pozicija kratkog opisa
hu_hu: Feliratok pozíciója
it: Posizione delle descrizioni
ja: キャプションの位置
mn: Гарчигийн /толгой хэсгийн/ байршил
nl_nl: Positie titel
oc: Posicion de la legenda
pt_br: Posição da legenda
pt_pt: Posição das legendas
ro: Poziția legendei
sr_rs: Натписи позиција
sv_se: Placering bildtext
uk: Розміщення підписів

source: Showcase file position
be_by: Размяшчэнне дэманстрацыйнага файла
bg_bg: Позиция на рекламния файл
ca_es: Posició de l'ítem destacat
cy_gb: Safle'r brif ffeil
de_de: Dateiposition anzeigen
es: Presentación de la posición del archivo
es_co: Posición de la entrada desatacada
et: Vitriinkasti faili asukoht
fi_fi: Aineistonoston asemointi
fr: Position du fichier
hr: Pozicija ogledne datoteke
hu_hu: A fájl pozíciójának megjelenítése
it: Posizione file in vetrina
ja: ショーケースファイルの位置
mn: Үзмэрийн файлын байршил
nl_nl: Voorbeeld van de positie van het bestand weergeven
oc: Posicion del fichièr
pt_br: Amostra da posição dos arquivos
pt_pt: Posição do ficheiro visível
ro: Poziția fișierului de prezentare
ru: Расположение демонстрационного файла
sr_rs: Позиција документа за пример
sv_se: Placering visningsbild
uk: Розміщення файлу прикладу

source: No showcase file
be_by: Няма дэманстрацыйнага файла
bg_bg: Няма рекламен файл
ca_es: Sense destacat
cy_gb: Dim prif ffeil
de_de: Keine Datei für die Präsentation
es: No archivo de presentació
es_co: Sin entrada desatcada
et: Vitriinkasti faili pole
fi_fi: Ei aineistonostoa
fr: Aucun fichier présenté
hr: Nema ogledne datoteke
hu_hu: Nincs megjeleníthető fájl
it: Nessun file in vetrina
ja: ショーケースファイルなし
mn: Үзмэрийн файл алга
nl_nl: Geen voorbeeldbestand
oc: Cap de fichièr pas presentat
pt_br: Nenhum arquivo em amostra
pt_pt: Nenhum ficheiro visível
ro: Nu există fișier de prezentare
ru: Нет демонстрационного файла
sr_rs: Нема фокумента за пример
sv_se: Ingen visningsbild
uk: Немає прикладів

source: Gallery position
be_by: Размяшчэнне галерэі
bg_bg: Позиция на галерията
ca_es: Alineació de la galeria
cy_gb: Safle'r oriel
de_de: Position der Galerie
es: Posición de la galería
es_co: Posición de la galería
et: Galerii asukoht
fi_fi: Gallerian asemointi
fr: Position dans la galerie
hr: Pozicija galerije
hu_hu: A galéria pozíciója
it: Posizione della galleria
ja: ギャラリーの位置
mn: Галарейн байршил
nl_nl: Positie in de gallerij
oc: Posicion dins la galariá
pt_br: Posição da galeria
pt_pt: Posição da galeria
ro: Poziția galeriei
ru: Расположение галереи
sr_rs: Позиција галерије
sv_se: Placering galleri
uk: Розміщення галереї

source: If there is no showcase file or text, the gallery will use the full width of the page.
be_by: Калі няма дэманстрацыйнага файла або тэксту, то галерэя будзе выкарыстоўваць усю шырыню старонкі.
bg_bg: Тук няма рекламен файл или текст, галерията ще използва пълния размер на страницата.
ca_es: Si no hi ha un ítem o text destacat, la galeria aprofitarà tot l'ample de la pàgina.
cy_gb: Os nag oes prif ffeil na thestun, bydd yr oriel yn defnyddio lled gyfan y tudalen.
de_de: Wenn keine Datei oder kein text zur Präsentatin vorhanden ist, wird die Galerie die gesamte Seitenbreite nutzen.
es: Si no hay texto o archivo de presentación, la galería utilizara el ancho de la página.
es_co: Si no existe una entrada o texto destacado., la galería usará el ancho total de la página.
et: Kui vitriinkasti faili või teksti pole, siis kasutab galerii lehekülje täislaiust.
fi_fi: Galleria näytetään koko lohkon levyisenä jos lohkolla ei ole aineistonostoa tai tekstiä.
fr: S'il n'y a ni fichier ni texte, la galerie utilisera la page en pleine largeur.
hr: Ako nema ogledne datoteke ili teksta, galerija će koristiti punu širinu stranice.
hu_hu: Ha nincs megjeleníthető fájl vagy szöveg, a galéria az oldal teljes szélességét fogja használni.
it: Se non c'è un file o un testo in vetrina, la galleria userà l'intera larghezza della pagina.
ja: ショーケースファイルまたはテキストがない場合、ギャラリーはページの全幅を使用します。
mn: Хэрэв энэ нь үзэсгэлэнгийн файл эсвэл текст биш бол , галарей нь хуудасны бүх өргөнөөр харагдах болно.
nl_nl: Als er geen voorbeeldbestand of -tekst beschikbaar is, zal de gallerij de volle breedte van de pagina in beslag nemen.
oc: Se i a pas ni fichièr ni tèxte, la galariá utilizarà la pagina en plena largor.
pt_br: Se não houver amostras de arquivos ou texto, a galeria utilizará a largura total da página.
pt_pt: Se não estiver visível um ficheiro ou texto, a galeria irá usar a largura total da página.
ro: Nu există fișier de prezentare sau text, galeria va utiliza lățimea maximă a paginii.
ru: Если не существует демонстрационного файла или текста, то галерея использует полную ширину страницы.
sr_rs: Уколико не постоји документ за пример или текст, галерија ће искористити пуну ширину странице.
sv_se: Om det inte finns någon visningsbild eller text använder galleriet sidans hela bredd.
uk: Якщо немає файлу або тексту, галерея буде використовувати всю ширину сторінки.

source: Gallery file size
be_by: Велічыня файла галерэі
bg_bg: Размер на галерията
ca_es: Mida dels fitxers de la galeria
de_de: Dateigröße der Galerie
es: Tamaño del archivo de galería
et: Galerii faili suurus
fi_fi: Kuvien koko gallerianäkymässä
fr: Taille des fichiers de la galerie
hr: Veličina datoteke u galeriji
hu_hu: Galéria fájlmérete
it: Dimensione dei file della galleria
ja: ギャラリーファイルサイズ
mn: Галарейн файлын хэмжээ
nl_nl: Grootte gallerijbestand
oc: Talha dels fichièrs de la galariá
pt_br: Tamanho do arquivo da galeria
pt_pt: Tamanho da galeria de ficheiros
ro: Dimensiunea fișierului galeriei
sr_rs: Величина документа галерије.
sv_se: Bildstorlek galleri
uk: Розмір файлу галереї
