Repository: omeka/plugin-ExhibitBuilder
Catalog: languages/*.po
Languages: be_by, bg_bg, ca_es, cy_gb, de_de, es, es_co, et, fi_fi, fr, hr, hu_hu, it, ja, mn, nl_nl, oc, pt_br, pt_pt, ro, ru, sr_rs, sv_se, uk

source: Default layout features files justified to left or right with text displaying to the opposite side
be_by: Размяшчэнне ў макеце па ўмаўчанні, пры якім файлы выраўноўваюцца ўлева або ўправа, а тэкст пры гэтым у процілеглы бок
bg_bg: Стандартното оформление на файловете е в ляво или дясно с текст показван от другата страна.
ca_es: La maquetació per defecte justifica els fitxers a l'esquerra o a la dreta amb el text d'acompanyament al costa oposat
cy_gb: Y dyluniad rhagosodedig yw i gael y ffeil ar y dde neu'r chwith gyda'r testun ar yr ochr gyferbyn
de_de: Standard Layout. Dateien werden rechts- oder linksbündig angezeigt. Der Text wird auf der gegenüberliegenden Seite angezeigt.
es: Plantilla por defecto para archivos destacados justificados a la izquierda o derecha con texto mostrándose en el lado opuesto.
es_co: Esquema preestablecido con entradas justificadas a la izquierda o a la derecha con texto dispuesto en el lado opuesto.
et: Vaikimisi paigutuses on failid joondatud vasakule või paremale ning tekst on siis vastavalt teisel pool
fi_fi: Oletusasetteluna on aineisto asemoituna vasemmalle tai oikealle, teksti asemoituna vastakkaiselle puolelle.
fr: La disposition par défaut présente les fichiers justifiés à droite ou à gauche, avec le texte affiché du côté opposé.
hr: Zadane postavke izgleda: datoteka s lijevim ili desnim poravnanjem, tekst prikazan na suprotnoj strani
hu_hu: Az alapértelmezett elrendezés jobb- vagy bal oldalra igazítja a fájlokat, úgy, hogy a szöveg a velük szemközti oldalon jelenik meg
it: L'impaginazione di default mostra i file giustificati a sinistra o destra con testo visualizzato sul lato opposto
ja: デフォルトのレイアウトでは、ファイルが左または右に揃えられ、反対側にテキストが表示されます
mn: Үндсэн байршил нь файлыг дэлгэцийн зүүн, эсвэл баруун талд зэрэгцүүлэхэд текст эсрэг талд байхаар тохируулагдсан онцлогтой.
nl_nl: Standaardlayout is voorzien van uitlijning van links of rechts. De tekst verschijnt aan de tegenovergestelde kant
oc: La disposicion per defaut presenta los fichièrs justificats a dreita o a esquèrra, amb lo tèxte afichat del costat opausat.
pt_br: O layout padrão contém arquivos justificados à esquerda ou direita com texto mostrado ao lado oposto
pt_pt: Esquema por defeito que apresenta ficheiros à esquerda ou à direita com o texto a ser apresentado no lado oposto
ro: Fișiere de machetare cu aliniere la stânga sau dreapta având text care este afișat în direcția opusă.
ru: Расположение по умолчанию, при котором файлы выравниваются влево или вправо, а текст при этом в противоположную сторону
sr_rs: Подразумевани изглед приказује документа са равнањем с лева на десно и текстом приказаним са супротне стране
sv_se: Standardlayout med filer vänster- eller högerjusterade och text på motstående sida.
uk: Макет за замовчуванням розміщує файли вліво або вправо, з текстом, що відображається на протилежній стороні.

source: Gallery
be_by: Галерэя
bg_bg: Галерия
ca_es: Galeria
cy_gb: Oriel
de_de: Galerie
es: Galería
es_co: Galería
et: Galerii
fi_fi: Galleria
fr: Galerie
hr: Galerija
hu_hu: Galéria
it: Galleria
ja: ギャラリー
mn: Галарей
nl_nl: Gallerij
oc: Galariá
pt_br: Galeria
pt_pt: Galeria
ro: Galerie
ru: Галерея
sr_rs: Галерија
sv_se: Galleri
uk: Галерея

source: A gallery layout featuring file thumbnails
be_by: Макет галерэі з мініяцюрамі файлаў
bg_bg: Оформяне на галерията с използване на файлови миниатюри.
ca_es: Una galeria d'imatges amb miniatures
cy_gb: Dyluniad oriel yn cynnwys mân-luniau o'r ffeiliau
de_de: Galerie-Layout, das Vorschaubilder anzeigt
es: Una plantilla de galería destacado con miniaturas
es_co: Un esquema de galeria con miniaturas
et: Galerii paigutus pisipiltidega
fi_fi: Gallerianäkymä aineistojen esikatselukuvista
fr: Disposition en galerie de vignettes
hr: Izgled galerije sadrži umanjene sličice datoteka
hu_hu: A galéria elrendezés a bélyegképeket is megjeleníti
it: Un'impaginazione galleria con miniature
ja: ファイルサムネイルを含むギャラリーレイアウト
mn: Тойм зургийн байршлын галарейний загвар
nl_nl: Een gallerij-layout met thumbnails van de bestanden
oc: Disposicion en galariá de vinhetas
pt_br: Uma galeria que contém thumbs dos arquivos
pt_pt: Um esquema de galeria apresentando miniaturas dos ficheiros
ro: O machetă de galerie care prezintă pictograme ale fișierelor
ru: Галерея уменьшенных изображений файлов
sr_rs: Изглед галерије приказује минијатурне слике докумената
sv_se: Gallerilayout som visar valda filer som tumnaglar
uk: Макет галереї з ескізами файлів

source: Text
be_by: Тэкст
bg_bg: Текст
cy_gb: Testun
es: Texto
es_co: Texto
et: Tekst
fi_fi: Teksti
fr: Texte
hr: Tekst
hu_hu: Szöveg
it: Testo
ja: テキスト
mn: Текст
nl_nl: Tekst
oc: Tèxte
pt_br: Texto
pt_pt: Texto
ru: Текст
sr_rs: Текст
uk: Текст

source: Layout featuring a block of text without files
be_by: Макет галерэі, пры якім блок тэкст адлюстроўваецца без файлаў
bg_bg: Оформяне на блокове от текст без файлове
ca_es: Un bloc de text sense cap fitxer adjunt
cy_gb: Dyluniad yn cynnwys talp o destun heb ffeiliau
de_de: Layout, das einen Textblock aber keine Dateien anzeigt
es: Plantilla destacando un bloque de texto con archivos
es_co: Esquema con un bloque de texto sin entradas
et: Tekstiga ja ilma failideta paigutus
fi_fi: Asettelu tekstikentällä ilman aineistoja
fr: Disposition avec un bloc de texte sans fichiers
hr: Izgled koji sadrži blok teksta bez datoteka
hu_hu: Elrendezés, amely csak szövegblokkot tartalmaz fájlok nélkül
it: Impaginazione con un blocco di testo senza file
ja: ファイルのないテキストブロックのレイアウト
mn: Файлгүй текстийн блокыг онцлох байршилд байршуулж байна.
nl_nl: Layout met een tekstblok zonder bestanden
oc: Disposicion amb un blòt de tèxte sens fichièrs
pt_br: Lauout que contém um bloco de texto sem arquivos
pt_pt: Esquema apresentando um bloco de texto sem ficheiros
ro: Machetă care arată un bloc de text fără fișiere
ru: Расположение, при котором блок текста отображается без файлов
sr_rs: Изглед приказује блок текста без докумената
sv_se: Layout med enbart text
uk: Макет із фрагментом тексту без файлів

source: Layout featuring a standalone file
be_by: Макет галерэі, які адлюстроўвае самастойны файл
bg_bg: Оформяне на използването в самостоятелен файл
ca_es: Disposició específica a partir d'un fitxer independent
de_de: Layout für eine einzelne Datei
es: Diseño destacando un archivo autónomo
et: Paigutus, milles on üks fail
fi_fi: Asettelu tiedostoa varten
fr: Disposition pour mettre en valeur un fichier spécifique
hu_hu: Önálló fájlokat tartalmazó elrendezés
it: Impaginazione con un file indipendente
ja: スタンドアロンファイルを含むレイアウト
mn: Тусгай файлыг байршуулж байна
oc: Disposicion per metre en valor un fichièr especific
pt_br: Este layout apresenta somente um arquivo
pt_pt: Esquema com a apresentação de um único ficheiro
ro: Aspect care valorifică un singur fișier
sr_rs: Изглед који истиче самостални документ
sv_se: Layout med en eller flera filer utan text
uk: Макет з окремим файлом

source: Carousel
fi_fi: Karuselli

source: A carousel layout featuring file thumbnails
fi_fi: Karuselliasettelu esikatselukuville

source: A slug must be given for each page of an exhibit.
be_by: Неабходна дадаць URL-загаловак на кожнай старонцы выставы.
bg_bg: Краткото заглавие трябва да бъде дадено на всяка страница от изложбата.
ca_es: Cal proporcionar un identificador per a cada pàgina d'una exposició
cy_gb: Rhaid cael 'slug' ar gyfer pob tudalen yn yr arddangosfa.
de_de: Jede Seite einer Ausstellung benötigt einen Slug.
es: Es necesario dar un slug a cada página de una exposición.
es_co: Cada página de una exposición debe tener un slug.
et: Igal näituse lehel peab olema lühinimi.
fi_fi: Näyttelyn jokaisella sivulla tulee olla URL-teksti.
fr: Un identifiant doit être attribué à chaque page d'une exposition.
hr: Svaka stranica izložbe mora imati slug.
hu_hu: A kiállítás minden oldalának URL végződést kell megadni.
it: Ad ogni pagina dell'esposizione deve essere assegnato uno slug.
ja: 展示の各ページにはスラッグ（ページを識別するURLの一部）を付ける必要があります。
mn: Үзэсгэлэнгийн хуудас бүр Слагтай /slug/ байх ёстой.
nl_nl: Iedere pagina van een tentoonstelling dient een <em>slug</em> te krijgen.
oc: Un identificant deu èsser atribuit a cada pagina d'una exposicion.
pt_br: É necessário usar um slug para cada página de uma exposição.
pt_pt: Deve ser dado um identificador para cada página numa exposição.
ro: Pentru fiecare pagină a expoziției trebuie să fie emisă o terminație.
ru: Необходимо написать заголовок на каждой странице выставки.
sr_rs: Стална веза мора постојати за сваку страницу једне изложбе.
sv_se: En kortadress måste anges för varje sida i en utställning.
uk: Коротка назва має бути визначена для кожної сторінки виставки.

source: This page slug has already been used. Please modify the slug so that it is unique.
be_by: Такі загаловак старонкі ўжо выкарыстоўваецца. Калі ласка, прыдумайце ўнікальны загаловак.
bg_bg: Това кратко име за страницата вече е използвано. Променете краткото име за да е уникално.
ca_es: L'identificador d'aquesta pàgina ja està en ús. Modifiqueu l'identificador per tal que sigui únic.
cy_gb: Mae'r 'slug' yma wedi cael ei ddefnyddio. Addaswch y 'slug' nes ei fod yn unigryw.
de_de: Dieser Slug wird bereits für eine andere Seite verwendet. Bitte ändern Sie den Slug, damit er eindeutig ist.
es: La url seleccionada para esta página ya ha sido utilizada. Modifique la url de manera que sea única.
es_co: Este slug de la página ya está en uso. Por favor modifique el slug por uno único.
et: See lehe lühinimi on juba kasutusel. Palun muuda lühinime nii, et see oleks kordumatu.
fi_fi: URL-teksti on jo käytössä. Ole hyvä ja muokkaa tekstiä.
fr: Cet identifiant de page est déjà utilisé. Merci de modifier cet identifiant pour qu'il soit unique.
hr: Slug ove stranice je već korišten. Molimo prilagodite slug tako da bude jedinstven.
hu_hu: A megadott URL végződés már foglalt. Kérjük egyedi végződést adjon meg.
it: Questo slug di pagina è già stato usato. Modifica lo slug in modo che sia unico.
ja: このページスラッグはすでに使用されています。 ユニークになるようにスラッグを修正してください。
mn: Энэ хуудас слаг /slug/ хэрэглэж байна. Слагийг өөрчилж өвөрмөц болгох боломжтой.
nl_nl: Deze pagina <em>slug</em> is al gebruikt. Pas de <em>slug</em> aan zodat hij uniek is.
oc: Aqueste identificant de pagina es ja utilizat. Mercé de modificar aqueste identificant per que siá unic.
pt_br: O slug desta página já foi usado. Por favor modifique o slug para que seja único.
pt_pt: O identificador desta página já foi usado. Por favor modifique o identificador de forma a que seja único.
ro: Această prescurtare pentru pagină a fost utilizată deja. Modifică prescurtarea pentru a fi unică.
ru: Такой заголовок страницы уже используется. Пожалуйста, придумайте уникальный заголовок.
sr_rs: Стална веза ове странице већ је искоришћена у овом делу. Молимо измените сталну везу тако да буде јединствена.
sv_se: Kortadressen används redan. Vänligen ange en unik kortadress.
uk: Ця коротка назва для сторінки вже була використана. Будь-ласка, змініть коротку назву.

source: Exhibit pages must be given a title.
be_by: Неабходна зрабіць загалоўкі для старонак выставы.
bg_bg: На изложбената страница трябва да бъде дадено заглавие.
ca_es: Les pàgines de les exposicions han de tenir un títol.
cy_gb: Rhaid i dudalen pob arddangosyn gael teitl.
de_de: Ausstellungsseiten benötigen einen Titel.
es: Es necesario dar un título a las páginas de la exposición.
es_co: Las páginas de la exposición deben tener un título.
et: Näituse lehekülgedel peab olema pealkiri.
fi_fi: Näyttelyn sivuilla tulee olla otsikko.
fr: Les pages de l'exposition doivent posséder un titre.
hr: Stranice izložbe moraju imati naslov.
hu_hu: A kiállítás oldalainak címeket kell adni.
it: Dev'essere dato un titolo alle pagine dell'esposizione.
ja: 展示ページにはタイトルを付ける必要があります。
mn: Үзэсгэлэнгийн хуудсууд нэртэй байх ёстой.
nl_nl: Tentoonstellingspagina's horen een titel te hebben.
oc: Las paginas de l'exposicion devon possedir un títol.
pt_br: Páginas de exposição precisam de um título.
pt_pt: Páginas de exposição devem ter um título.
ro: Trebuie să dai un titlu expoziției.
ru: Необходимо озаглавить страницы выставки.
sr_rs: Странице изложбе морају имати наслове.
sv_se: Utställningssidor måste ha en titel.
uk: Необхідно створити назві виставки.

source: Someone has edited the page while you were working on it. Your changes have been discarded to prevent losing their changes.
be_by: Хтосьці рэдагаваў старонку, пакуль вы працавалі над ёй. Вашы змены не былі прыменены, каб не страціць гэтых рэдагаванняў.
bg_bg: Някой е редактирал страницата, докато сте работили върху нея. Вашите промени бяха отхвърлени за да се предотврати загубата на другите промени.
ca_es: Algú altre ha editat la pàgina mentre estàveu treballant en ella. Els vostres canvis s’han descartat per evitar perdre els seus.
es: Alguien más ha editado la página mientras usted estuvo trabajando en ella. Sus cambios han sido descartados para prevenir perder los otros cambios.
et: Keegi muutis lehekülge sel ajal kui sa sellega töötasid. Sinu muudatustest on loobutud, et teiste poolt tehtud muudatused kaduma ei läheks.
fi_fi: Toinen käyttäjä on muokannut sivua samanaikaisesti. Muokkauksesi ei tallennettu jotta toisen käyttäjän muokkaukset säilyvät.
fr: Quelqu’un a modifié la page alors que vous étiez en train de travailler dessus. Vos modifications ont été ignorées pour prévenir la perte de ses changements.
hu_hu: Valaki szerkesztette az oldalt amíg Ön is dolgozott rajta. Az Ön módosításait elvetettük, hogy mások munkája ne vesszen el.
it: Qualcuno ha modificato la pagina mentre ci stavi lavorando. Le tue modifiche sono state scartate per evitare di perdere i suoi cambiamenti.
ja: 作業中に誰かがページを編集しました。 編集が失われないように、あなたの変更は破棄されました。
pt_br: Alguém editou a página em que você estava trabalhando. Suas alterações foram descartadas para evitar perdas do outro editor.
pt_pt: O conteúdo da página foi alterado enquanto você trabalhava. As suas alterações foram ignoradas para prevenir que se percam as restantes.
ro: Cineva a editat pagina în timp ce lucrai și tu. Modificările făcute de tine au fost ignorate pentru a nu le pierde pe cele făcute de persoana care s-a suprapus.
uk: Хтось редагував сторінку, поки ви працювали над цим. Ваші зміни були відхилені, щоб запобігти втраті даних.

source: Add Exhibit
be_by: Дабавіць выставу
bg_bg: Добавяне на Изложба
ca_es: Afegeix una exposició
cy_gb: Ychwanegu Arddangosyn
de_de: Ausstellung hinzufügen
es: Añadir una exposición.
es_co: Agregar Exposición
et: Lisa väljapanek
fi_fi: Lisää näyttely
fr: Ajouter une exposition
hr: Dodaj izložbu
hu_hu: Kiállítás hozzáadása
it: Aggiungi un'esposizione
ja: 展示を追加
mn: Үзэсгэлэн нэмэх
nl_nl: Tentoonstelling toevoegen
oc: Apondre una exposicion
pt_br: Adicionar Exposição
pt_pt: Adicionar Exposição
ro: Adaugă o expoziție
ru: Добавить выставку
sr_rs: Додај изложбу
sv_se: Lägg till utställning
uk: Додати виставку

source: Selected Item: %s
be_by: Выбраны элемент: %s
bg_bg: Избрани документи: %s
ca_es: Ítem seleccionat: %s
cy_gb: Eitem a Ddewisiwyd: %s
de_de: Ausgewähltes Objekt: %s
es: Objeto seleccionado: %s
es_co: Registro Seleccionado: %s
et: Valitud ühikud: %s
fi_fi: Valittu aineisto: %s
fr: Contenu sélectionné : %s
hr: Odaberi dokument: %s
hu_hu: Kiválasztott elem: %s
it: Documento selezionato: %s
ja: 選択したアイテム： %s
mn: Сонгосон мэдээлэл: %s
nl_nl: Geselecteerd item: %s
oc: Contengut seleccionat : %s
pt_br: Item Selecionado: %s
pt_pt: Item seleccionado: %s
ro: Selectează elementul: %s
ru: Выбранный элемент: %s
sr_rs: Одабрани објекти %s
sv_se: Valda objekt: %s
uk: Вибрати елемент: %s

source: Select a file to use.
be_by: Выберыце файл для выкарыстання.
bg_bg: Изберете файл за използване.
ca_es: Seleccioneu un fitxer.
cy_gb: Dewisiwch ffeil i'w ddefnyddio.
de_de: Datei zur weiteren Verwendung auswählen.
es: Selecciona un archivo a usar
es_co: Seleccionar el archivo a utilizar
et: Vali fail, mida kasutada.
fi_fi: Valitse käytettävä aineisto.
fr: Sélectionnez un fichier.
hr: Odaberi datoteku koja će se koristiti.
hu_hu: Válassza ki a használni kívánt fájlt.
it: Seleziona un file da usare.
ja: 使用するファイルを選択します。
mn: Файлыг сонгоод хэрэглэх
nl_nl: Selecteer een bestand om te gebruiken.
oc: Seleccionatz un fichièr.
pt_br: Selecione um arquivo para usar.
pt_pt: Seleccione um ficheiro para usar.
ro: Selectează un fișier pentru a fi utilizat.
ru: Выберите файл.
sr_rs: Одабери датотеку за коришћење.
sv_se: Välj en fil att använda.
uk: Вибрати файл для використання.

source: Remove/Restore
be_by: Выдаліць/Аднавіць
bg_bg: Премахване/Възстановяване
ca_es: Eliminar/Restaurar
cy_gb: Tynnu/Ail-osod
de_de: Löschen/ Wiederherstellen
es: Borrar/Restaurar
es_co: Remover/Restaurar
et: Eemalda/Taasta
fi_fi: Poista/Palauta
fr: Retirer / Restaurer
hr: Ukloni/Vrati
hu_hu: Eltávolítás/Visszaállítás
it: Rimuovi/Ripristina
ja: 削除/復元
mn: Устгах/Сэргээх
nl_nl: Verwijderen/terugzetten
oc: Levar / Restablir
pt_br: Remover/Restaurar
pt_pt: Remover/Restaurar
ro: Elimină/Restaurează
ru: Удалить/Восстановить
sr_rs: Уклони/Врати
sv_se: Ta bort/Återställ
uk: Видалити/Перемістити

source: Block
be_by: Блок
bg_bg: Блок
ca_es: Bloc
cy_gb: Bloc
de_de: Blockieren
es: Bloquear
es_co: Bloque
et: Plokk
fi_fi: Sisältölohko
fr: Bloquer
hr: Blok
hu_hu: Zárolás
it: Blocca
ja: ブロック
mn: Блок
nl_nl: Blokkeren
oc: Blocar
pt_br: Bloco
pt_pt: Bloco
ro: Bloc
ru: Блок
sr_rs: Блок
uk: Блок

source: Expand/Collapse
be_by: Раскрыць/Згарнуць
bg_bg: Разширяване/Свиване
ca_es: Desplega/Replega
cy_gb: Ehangu/Lleihau
de_de: Ausweiten/ Zusammenklappen
es: Expandir/Colapsar
es_co: Expandir/Contraer
et: Ava/Sulge
fi_fi: Laajenna/Kutista
fr: Déplier / Replier
hr: Proširi/Suzi
hu_hu: Kinyitás/Összecsukás
it: Espandi/Comprimi
ja: 展開/折りたたみ
mn: Дэлгэх/Хумих
nl_nl: Uitklappen/inklappen
oc: Desplegar / Replegar
pt_br: Expandir/Colapsar
pt_pt: Expandir/Colapsar
ro: Extinde/Strânge
ru: Раскрыть/Свернуть
sr_rs: Повећај/Смањи
sv_se: Visa/Dölj
uk: Розгорнути/Згорнути

source: There are no exhibits yet.
be_by: Пакуль няма ніякіх выстаў.
bg_bg: Все още няма изложби.
ca_es: Encara no hi ha exposicions.
cy_gb: Does dim arddangosion i gael eto.
de_de: Es sind keine Ausstellungen vorhanden.
es: No hay exposiciones todavía.
es_co: No hay exposiciones aún.
et: Pole veel ühtegi näitust.
fi_fi: Ei näyttelyitä.
fr: Il n'y a pas encore d'exposition.
hr: Nema izložbi.
hu_hu: Jelenleg nincs kiállítás.
it: Non ci sono ancora delle esposizioni.
ja: また展示がありません。
mn: Энд үзэсгэлэн алга.
nl_nl: Er zijn nog geen tentoonstellingen.
oc: I a pas encara d'exposicion.
pt_br: Ainda não há nenhuma exposição.
pt_pt: Ainda não existem exposições.
ro: Încă nu există nicio expoziție.
ru: Пока что нет никаких выставок.
sr_rs: Још увек нема изложби.
sv_se: Det finns inga utställningar ännu.
uk: Виставки відсутні.

source: Add an Exhibit
be_by: Дабавіць выставу
bg_bg: Добавяне на Изложба
ca_es: Afegeix una exposició
cy_gb: Ychwanegu Arddangosyn
de_de: Ausstellung hinzufügen
es: Añade una exposición
es_co: Agregar una Exposición
et: Lisa väljapanek
fi_fi: Lisää näyttely
fr: Ajouter une exposition
hr: Dodaj novu izložbu.
hu_hu: Kiállítás hozzáadása
it: Aggiungi un'esposizione
ja: 展示を追加
mn: Үзэсгэлэнг нэмэх
nl_nl: Voeg een tentoonstelling toe
oc: Apondre una exposicion
pt_br: Adicionar uma exposição
pt_pt: Adicionar uma Exposição
ro: Adaugă o expoziție
ru: Добавить выставку
sr_rs: Додај изложбу.
sv_se: Lägg till en utställning
uk: Додати виставку

source: Theme
be_by: Тэма
bg_bg: Тема
ca_es: Plantilla
cy_gb: Thema
es: Tema
es_co: Tema
et: Teema
fi_fi: Ulkoasu
fr: Thème
hr: Tema
hu_hu: Téma
it: Tema
ja: テーマ
mn: Загвар
nl_nl: Thema
oc: Tèma
pt_br: Tema
pt_pt: Tema
ro: Temă
ru: Тема
sr_rs: Тема
sv_se: Tema
uk: Тема оформлення

source: Current Public Theme
be_by: Бягучая карыстальніцкая тэма
bg_bg: Текуща публична Тема
ca_es: Plantilla actual del repositori
cy_gb: Thema Gyhoeddus Gyfredol
de_de: Aktuelles öffentliches Theme
es: Tema público usado actualmente
es_co: Tema Público Actual
et: Praegune avalik teema
fi_fi: Nykyinen julkinen ulkoasu
fr: Thème public courant
hr: Trenutna javna tema
hu_hu: Aktuális nyilvános téma
it: Tema pubblico attuale
ja: 現在のパブリックテーマ
mn: Сонгосон нийтэд зориулсан загвар.
nl_nl: Huidige publieke thema
oc: Tèma public corrent
pt_br: Tema Público Atual
pt_pt: Tema Público Actual
ro: Tema publică curentă
ru: Текущая общественная тема
sr_rs: Тренутна објављена тема
sv_se: Nuvarande publikt tema
uk: Поточна загальнодоступна тема оформлення

source: Edit Exhibit "%s"
be_by: Рэдагаваць выставу "%s"
bg_bg: Редактиране на Изложба "%s"
ca_es: Edita l'exposició "%s"
cy_gb: Golygu Arddangosyn "%s"
de_de: Ausstellung "%s" bearbeiten
es: Editar la exposición "%s"
es_co: Editar la Exposición "%s"
et: Muuda näitust "%s"
fi_fi: Muokataan näyttelyä "%s"
fr: Éditer l'exposition "%s"
hr: Uredi izložbu "%s"
hu_hu: "%s" kiállítás szerkesztése
it: Modifica l'esposizione "%s"
ja: 展示 "%s" を編集
mn: "%s" Үзэсгэлэнг засах
nl_nl: Bewerk tentoonstelling "%s"
oc: Editar l'exposicion "%s"
pt_br: Editar Mostra: "%s"
pt_pt: Editar Exposição "%s"
ro: Editează expoziția "%s"
ru: Редактировать выставку "%s"
sr_rs: Уреди изложбу: "%s"
sv_se: Redigera utställning "%s"
uk: Редагувати виставку "%s"

source: Search by Exhibit
be_by: Шукаць па выставе
bg_bg: Търсене по Изложба
ca_es: Cerca per exposició
cy_gb: Chwilio yn ôl Arddangosyn
de_de: Suche nach Ausstellungen
es: Buscar por exposición
es_co: Buscar por Exposiciones
et: Otsi näituste järgi
fi_fi: Hae näyttelyn mukaan
fr: Recherche par exposition
hr: Pretraži po izložbama
hu_hu: Kiállítás szerinti keresés
it: Cerca per esposizione
ja: 展示から検索
mn: Үзэсгэлэн хайх
nl_nl: Zoeken op tentoonstelling
oc: Recèrca per exposicion
pt_br: Procurar por Exposição
pt_pt: Pesquisar por Exposição
ro: Caută după expoziție
ru: Поиск по выставке
sr_rs: Претрага по изложби
sv_se: Sök i utställning
uk: Пошук за виставками

source: Exhibit Metadata
be_by: Метаданыя выставы
bg_bg: Метаданни на Изложба
ca_es: Metadades de l'exposició
cy_gb: Metadata Arddangosyn
de_de: Metadaten der Ausstellung
es: Mostrar metadatos
es_co: Metadatos de la Exposición
et: Näituse metaandmed
fi_fi: Näyttelyn metatiedot
fr: Métadonnées de l'exposition
hr: Metapodaci izložbe
hu_hu: Kiállítás metaadata
it: Metadati dell'esposizione
ja: 展示メタデータ
mn: Үзэсгэлэнгийн метадата
nl_nl: Metadata tentoonstelling
oc: Metadonadas de l'exposicion
pt_br: Exibir Metadata
pt_pt: Metadados da Exposição
ro: Metadatele expoziției
ru: Выставка метаданных
sr_rs: Изложи метаподатке
sv_se: Metadata för utställning
uk: Метадані виставки

source: Slug
be_by: Чалавеказразумелы URL-загаловак
bg_bg: Кратко име
ca_es: Identificador
et: Lühinimi
fi_fi: URL-teksti
fr: Identifiant
hu_hu: URL végződés
ja: スラッグ（ページを識別するURLの一部）
mn: Слаг /Slug/
oc: Identificant
pt_pt: Identificador
ro: Terminație
ru: Заголовок
sr_rs: Стална веза
sv_se: Kortadress
uk: Коротка назва
