Repository: omeka/plugin-ExhibitBuilder
Catalog: languages/*.po
Languages: be_by, bg_bg, ca_es, cy_gb, de_de, es, es_co, et, fi_fi, fr, hr, hu_hu, it, ja, mn, nl_nl, oc, pt_br, pt_pt, ro, ru, sr_rs, sv_se, uk

source: No spaces or special characters allowed
be_by: Прабелы і спецыяльныя сімвалы не дапускаюцца
bg_bg: Не са разрешени интервали или специални знаци
ca_es: No s'admeten els espais o caràcters especials
cy_gb: Dim bylchau na nodau arbennig
de_de: Es sind keine Leerzeichen oder Sonderzeichen erlaubt
es: No están permitidos los espacios ni los caracteres especiales
es_co: No se permiten espacios o caracteres especiales
et: Tühikute ja erimärkide kasutamine pole lubatud
fi_fi: Välilyönnit tai erikoismerkit eivät ole sallittuja.
fr: Les espaces et les caractères spéciaux sont proscrits
hr: Nisu dozvoljeni razmaci ni posebni znakovi.
hu_hu: Szóközök és speciális karakterek használata nem engedélyezett
it: Non sono ammessi spazi o caratteri speciali
ja: スペースや特殊文字は使用できません
mn: Тэмдэгт хооронд зайгүй, эсвэл тусгай тэмдэгтийг зөвшөөрнө
nl_nl: Geen spaties of speciale tekens toegestaan
oc: Los espacis e los caractèrs especials son proscrits
pt_br: Espaços ou caracteres especiais não são permitidos
pt_pt: Não são permitidos espaços ou caracteres especiais
ro: Nu sunt permise caractere speciale sau spații
ru: Пробелы и специальные символы запрещены.
sr_rs: Размаци или специјални знаци нису дозвољени.
sv_se: Inga mellanslag eller specialtecken tillåtna
uk: Пробіли та спеціальних символи заборонені

source: Credits
be_by: Крэдыты
bg_bg: Благодарности
ca_es: Crèdits
cy_gb: Clodrestr
es: Créditos
es_co: Créditos
et: Autoriõigused
fi_fi: Tekijätiedot
fr: Crédits
hr: Zasluge
hu_hu: Kreditek
it: Ringraziamenti
mn: Кредит
oc: Crèdits
pt_br: Créditos
pt_pt: Créditos
ro: Mulțumiri
ru: Кредиты
sr_rs: Заслуге
sv_se: Medverkande
uk: Подяки

source: Use Summary Page?
be_by: Выкарыстоўваць зводную старонку?
bg_bg: Използвайне на Резюме страница?
ca_es: Voleu utilitzar la pàgina de continguts?
de_de: Übersichtsseite verwenden?
es: Utilizar página de resumen?
et: Kasutada kokkuvõtte lehte?
fi_fi: Yhteenvetosivu
fr: Utiliser le Résumé ?
hu_hu: Használja az összefoglaló oldalt?
it: Utilizzare la pagina di sommario?
ja: 要約ページを使用しますか？
mn: Хуудсанд тайлбар нэмэх үү?
nl_nl: Samenvattingspagina gebruiken?
oc: Utilizar lo Resumit ?
pt_br: Usar página de resumo?
pt_pt: Usar a Página de Resumo?
ro: Folosești o pagină pentru sumar?
sr_rs: Да ли желите да користите страницу Резиме?
sv_se: Skapa sammanfattning?
uk: Використати сторінку анотації?

source: Start the exhibit on the summary page. If unchecked, start on the first exhibit page if it exists.
be_by: Пачатак выставы са зводнай старонкі. Калі сцяжок зняты, пачатак з першай старонкі выставы, калі яна існуе.
bg_bg: Стартиране на изложбата от страницата индекса. Ако не е маркирано, стартира от първата страница, ако съществува.
ca_es: Comença l'exposició en la pàgina de continguts. Si es desmarca, comença a la primera pàgina disponible, si n'hi ha.
de_de: Starten Sie die Ausstellung auf der Übersichtsseite. Falls nicht markiert wird die Ausstellung aud er ersten Seite gestartet, sofern diese existiert
es: Iniciar la exhibición en la página de resumen. Si no es confirmada, comenzar con la primera página de exposiciones, si existe.
et: Alusta näitust kokkuvõtte lehelt. Kui see valik pole märgitud, siis alustatakse esimeselt leheküljelt, kui see on olemas.
fi_fi: Käytä yhteenvetosivua näyttelyn ensimmäisenä näkymänä. Muussa tapauksessa ensimmäisenä näkymänä käytetään näyttelyn ensimmäistä sivua.
fr: Démarrer l'exposition par son résumé. Si l'option n'est pas cochée, l'exposition débute par la première page si elle existe.
hu_hu: A kiállítás az összefoglaló oldalon kezdődjön. Ha nem jelöli be, a kiállítás az első kiállítás oldalon fog megjelenni, ha az létezik.
it: Inizia l'esposizione nella pagina sommario. Se deselezionato, inizia dalla prima pagina dell'esposizione nel caso esista.
ja: 概要ページで展示を開始します。 チェックが外されている場合は、最初の展示ページがある場合はそのページから開始します。
mn: Хураангуй хуудсанд үзэсгэлэн эхлүүлэх. Хэрэв сонголтыг хийгээгүй бол эхний үзэсгэлэнгийн хуудас одоо байгаа дээр эхэлнэ.
nl_nl: Begin op de samenvattingspagina met de tentoonstelling. Als deze niet aangevinkt is, begin dan op de pagina van de tentoonstelling, indien die beschikbaar is.
oc: Aviar l'exposicion per son resumit. Se l'opcion es pas marcada, l'exposicion debuta per la primièra pagina se existís.
pt_br: Começar a exibição na página de resumo. Se não estiver marcado, começar na primeira página se ela existir.
pt_pt: Iniciar a exposição na página de resumo. Quando não seleccionado, vai iniciar na primeira página da exposição, se existir.
ro: Începe expoziția de la pagina sumarului. Dacă nu este bifat, expoziția va debuta cu prima pagină dacă aceasta există.
sr_rs: Започните изложбу на страници резимеа. Уколико није одабрано, започни на првој страници изложбе, уколико постоји.
sv_se: Markera om du vill att utställningen skall starta på en sammanfattningssida som skapas automatiskt. Annars används den första tillagda sidan i utställningen.
uk: Запустіть виставку на анотованій сторінці. Якщо не вибрано, почніть з першої сторінки виставки, якщо вона існує.

source: Cover Image
be_by: Выява вокладкі
bg_bg: Изображение за корица
ca_es: Imatge de portada
de_de: Totelbild
es: Imagen de portada
et: Kaanepilt
fi_fi: Esittelykuva
fr: Image de couverture
hu_hu: Borítókép
it: Immagine di copertina
ja: 表紙イメージ
mn: Хавтасны зураг
oc: Imatge de tampa
pt_br: Imagem da capa
pt_pt: Imagem de Capa
ro: Imagine pentru copertă
sr_rs: Насловна слика
sv_se: Omslagsbild
uk: Обкладинка

source: Choose a file to represent this exhibit. The selected file will serve as the thumbnail for the exhibit.
be_by: Выберыце файл, які прадставіць гэтую выставу. Абраны файл будзе служыць у якасці эскіза для выставы.
bg_bg: Изберете файл за показване на тази изложба. Избраният файл ще се използва като умалено изображение за изложбата.
ca_es: Tria una imatge que representi l'exposició. Aquesta imatge s'utilitzarà com a miniatura per a l'exposició.
de_de: Wählen Sie eine Datei aus, die typisch für diese Ausstellung ist. Die ausgewählte Datei wird als Vorschaubild verwendet.
es: Elija un archivo que represente esta exposición. El archivo seleccionado servirá como la imagen en miniatura de la exposición.
et: Vali fail, mis esindab seda näitust. Seda pilti kasutatakse näituse pisipildina.
fi_fi: Kuva jota käytetään näyttelyn esikatselukuvana.
fr: Choisir un fichier pour représenter cette exposition. Le fichier sélectionné servira de vignette pour l'exposition.
hu_hu: Válassza ki, hogy mely kép reprezentálja a kiállítást. A kiválasztott fájl lesz a kiállítás bélyegképe.
it: Scegli un file che rappresenti questa esposizione. Il file selezionato funzionerà da miniatura per l'esposizione.
ja: この展示を表すファイルを選択してください。 選択したファイルが展示のサムネイルとして使用します。
mn: Үзэсгэлэнг төлөөлөх файлыш сонгоно уу. Сонгогдсон файл нь үзэсгэлэнгийн тойм зураг болох юм.
oc: Causir un fichièr per representar aquesta exposicion. Lo fichièr seleccionat servirà de vinheta per l'exposicion.
pt_br: Escolha um arquivo para representar esta exposição. O arquivo selecionado servirá como miniatura para a exposição.
pt_pt: Escolha uma imagem ilustrativa da exposição. O ficheiro escolhido irá servir de miniatura para a exposição.
ro: Alege un fișier reprezentativ pentru această expoziție. Fișierul selectat va servi drept pictogramă a expoziției.
sr_rs: Одабери документ за представљање изложбе. Одабрани документ послужиће као сличица која представља изложбу.
sv_se: Välj en bildfil som representerar utställningen. Den valda filen kommer att användas som tumnagel för utställningen.
uk: Виберіть файл для представлення цієї виставки. Вибраний файл буде слугувати мініатюрою для виставки.

source: Pages
be_by: Старонкі
bg_bg: Страници
ca_es: Pàgines
cy_gb: Tudalennau
de_de: Seiten
es: Páginas
es_co: Páginas
et: Leheküljed
fi_fi: Sivut
hr: Stranice
hu_hu: Oldalak
it: Pagine
ja: ページ一覧
mn: Хуудас
nl_nl: Pagina's
oc: Paginas
pt_br: Páginas
pt_pt: Páginas
ro: Pagini
ru: Страницы
sr_rs: Странице
sv_se: Sidor
uk: Сторінки

source: There are no pages.
be_by: Няма ніводнай старонкі
bg_bg: Тук няма страници.
ca_es: No hi ha cap pàgina.
cy_gb: Does dim tudalennau.
de_de: Es existieren keine Seiten.
es: No hay páginas
es_co: No hay páginas.
et: Lehekülgi pole.
fi_fi: Ei sivuja.
fr: Il n'y a pas de pages.
hr: Nema stranica.
hu_hu: Nincsenek oldalak
it: Non ci sono pagine.
ja: ページがありません。
mn: Ямар нэг хуудас алга
nl_nl: Er zijn geen pagina's.
oc: I a pas de paginas.
pt_br: Não existem páginas.
pt_pt: Não existem páginas.
ro: Nu există pagini
ru: Нет страниц
sr_rs: Нема страница.
sv_se: Det finns inga sidor.
uk: Сторінки відсутні.

source: To reorder or nest pages, click and drag a page to the preferred location.
be_by: Каб упарадкаваць ці ўкласці старонкі, шчоўкніце мышкай і перацягніце старонку ў неабходнае месца.
bg_bg: За да преподредите или нагласите страниците, щракнете и преместете страницата на предпочитаното място.
ca_es: Per reordenar o agrupar les pàgines, feu clic i arrossegueu una pàgina a la ubicació que preferiu.
cy_gb: I ail-drefnu tudalennau, cliciwch a llusgwch y dudalen i'r man priodol.
de_de: Um Seiten umzusortieren oder zu verschachteln klicken und die Seite zu der gewählten Position verschieben.
es: Para reordenar o juntar página, clica y arrastra la página a la localización preferida
es_co: Para reorganizar o anidar páginas, arrastre una página a la ubicación deseada.
et: Lehekülgede liigutamiseks või alumisele tasemele liigutamiseks kliki ja lohista see lehekülg soovitud kohta.
fi_fi: Vedä ja pudota sivut haluttuun järjestykseen.
fr: Pour réordonner ou imbriquer des pages, cliquez et déplacez une page à l'endroit voulu.
hr: Za promjenu redoslijeda ili grupiranje stranica, klikni i odvuci stranicu do željene lokacije.
hu_hu: Az oldalak újrarendezéséhez, kattintson és húzza az oldalt a kívánt helyre.
it: Per riordinare o annidare le pagine, clicca e trascina una pagina nella posizione che preferisci.
ja: ページを並べ替えたり入れ子にしたりするには、ページをクリックして好みの場所にドラッグします。
mn: Хуудаснуудын байршлыг дахин эрэмблэхдээ, хуудсыг сонгоод чирэх замаар тохиромжтой байршилд оруулна.
nl_nl: Klik op een pagina en sleep hem naar de gewenste locatie om pagina's opnieuw te ordenen of naast elkaar te zetten.
oc: Per reordenar o imbricar de paginas, clicatz e desplaçatz una pagina a l'endreit volgut.
pt_br: Para reordenar as paginas aninhar, clique a arraste a página para a localização desejada.
pt_pt: Para reordenar ou intercalar páginas, clique e arreste a página para a posição escolhida.
ro: Pentru a reordona paginile, clic și trage pagina mai sus sau mai jos până la poziția dorită.
ru: Чтобы упорядочить заново или сделать вложение страниц, нажмите и перетащите страницу в предполагаемое место.
sr_rs: Да би се странице гнезда регруписале кликни и повуци сличицу странице горе или доле на жељену локацију.
sv_se: Dra och släpp en sida för att ändra dess ordning eller gruppering.
uk: Щоб змінити порядок чи гніздо сторінок, натисніть і перетягніть сторінку до потрібного місця.

source: Add Page
be_by: Дадаць старонку
bg_bg: Добавяне на Страница
ca_es: Afegeix una pàgina
cy_gb: Ychwanegu Tudalen
de_de: Seite hinzufügen
es: Añadir una página
es_co: Agregar Página
et: Lisa lehekülg
fi_fi: Lisää sivu
fr: Ajouter une page
hr: Dodaj stranicu
hu_hu: Oldal hozzáadása
it: Aggiungi pagina
ja: ページを追加
mn: Хуудас нэмэх
nl_nl: Pagina toevoegen
oc: Apondre una pagina
pt_br: Adicionar Página
pt_pt: Adicionar Página
ro: Adaugă pagină
ru: Добавить страницу
sr_rs: Додај страницу
sv_se: Lägg till sida
uk: Додати сторінку

source: Delete Exhibit
be_by: Выдаліць выставу
bg_bg: Изтриване на изложба
ca_es: Elimina l'exposició
de_de: Ausstellung löschen
es: Eliminar Exposición
et: Kustuta näitus
fi_fi: Poista näyttely
fr: Supprimer l'exposition
hu_hu: Kiállítás törlése
it: Cancella esposizione
ja: 展示を削除
mn: Үзэсгэлэнг устгах
oc: Suprimir l'exposicion
pt_br: Apagar mostra
pt_pt: Apagar Exposição
ro: Șterge expoziția
sr_rs: Обриши изложбу
sv_se: Radera utställning
uk: Видалити виставку

source: Choose a Cover Image
be_by: Выбраць выяву вокладкі
bg_bg: Изберете изображение за корицата
ca_es: Trieu una imatge de portada
de_de: Bitte Titelbild auswählen
es: Elija una imagen de portada
et: Vali kaanepilt
fi_fi: Valitse esikatselukuva
fr: Choisir une image de couverture
hu_hu: Válasszon borítóképet
it: Scegli un'immagine di copertina
ja: 表紙イメージを選択
mn: Хавтасны зургийг сонгох
oc: Causir un imatge de tampa
pt_br: Escolha aimagem da capa
pt_pt: Escolha uma Imagem de Capa
ro: Alege imaginea pentru copertă
sr_rs: Одабери насловну слику
sv_se: Välj en omslagsbild
uk: Обрати обкладинку

source: Show Search Form
be_by: Паказаць форму пошуку
bg_bg: Показване на форма за търсене
ca_es: Mostra el formulari de cerca
cy_gb: Dangos y Ffurflen Chwilio
de_de: Suchformular anzeigen
es: Mostrar formulario de búsqueda
es_co: Mostrar Formulario de Búsqueda
et: Näita otsinguvormi
fi_fi: Näytä hakulomake
fr: Afficher le formulaire de recherche
hr: Prikaži obrazac za pretragu
hu_hu: Keresési űrlap megjelenítése
it: Mostra Modulo Ricerca
ja: 検索フォームを表示
mn: Хайлтын формыг харуулах
nl_nl: Zoekformulier weergeven
oc: Afichar lo formulari de recèrca
pt_br: Exibir o Formulário de Busca
pt_pt: Mostrar Formulário de Pesquisa
ro: Afișează formularul de căutare
ru: Показать поисковую форму
sr_rs: Прикажи форму за претрагу
sv_se: Visa sökformulär
uk: Відобразити форму пошуку

source: Hide Search Form
be_by: Схаваць форму пошуку
bg_bg: Скриване на формата за търсене
ca_es: Amaga el formulari de cerca
cy_gb: Cuddio'r Ffurflen Chwilio
de_de: Suchfomular verbergen
es: Oculatar formulario de búsqueda
es_co: Ocultar Campo de Búsqueda
et: Peida otsinguvorm
fi_fi: Sulje hakulomake
fr: Masquer le formulaire de recherche
hr: Sakrij obrazac za pretraživanje
hu_hu: Keresési űrlap elrejtése
it: Nascondi il modulo di ricerca
ja: 検索フォームを隠す
mn: Хайлтын формыг нуух
nl_nl: Zoekformulier verbergen
oc: Amagar lo formulari de recèrca
pt_br: Esconder o Formulário de Busca
pt_pt: Esconder o formulário de pesquisa
ro: Ascunde formularul de căutare
ru: Спрятать поисковую форму
sr_rs: Сакриј форму за претрагу
sv_se: Dölj sökformulär
uk: Приховати форму пошуку

source: Change Selected Item
be_by: Змяніць выбраны элемент
bg_bg: Промяна на избрания документ
ca_es: Canvia l'ítem seleccionat
cy_gb: Newid yr Eitem a Ddewisiwyd
de_de: Gewähltes Objekt ändern
es: Cambiar objetos seleccionados
es_co: Cambiar el Registro Seleccionado
et: Muuda valitud ühikut
fi_fi: Vaihda valittu ainesto
fr: Modifier le contenu sélectionné
hr: Promijeni odabrani dokument
hu_hu: Kiválasztott elemek módosítása
it: Modifica il documento selezionato
ja: 選択したアイテムを変更する
mn: Сонгосон мэдээллийг солих
nl_nl: Geselecteerd item wijzigen
oc: Modificar lo contengut seleccionat
pt_br: Mudar Itens
pt_pt: Modificar o item seleccionado
ro: Modifică elementul selectat
ru: Изменить выбранный элемент
sr_rs: Измени одабрани објекат
sv_se: Ändra valt objekt
uk: Змінити обрані елементи

source: Choose
be_by: Выбраць
bg_bg: Избор
ca_es: Trieu
de_de: Auswählen
es: Elegir
et: Vali
fi_fi: Valitse
fr: Choisir
hu_hu: Válasszon
it: Scegli
ja: 選択
mn: Сонгох
oc: Causir
pt_br: Escolha
pt_pt: Escolher
ro: Alege
sr_rs: Одабери
sv_se: Välj
uk: Вибрати

source: Edit Page "%s"
be_by: Рэдагаваць старонку "%s"
bg_bg: Редактирена на страница "%s"
ca_es: Edita la pàgina "%s"
cy_gb: Golygu Tudalen "%s"
de_de: Seite "%s" bearbeiten
es: Editar página "%s"
es_co: Editar la Página "%s"
et: Muuda lehekülge "%s"
fi_fi: Muokataan sivua "%s"
fr: Éditer la page "%s"
hr: Uredi stranicu "%s"
hu_hu: "%s" oldal szerkesztése
it: Modifica la pagina "%s"
ja: ページ "%s" を編集
mn: "%s" Хуудсыг засах
nl_nl: Bewerk pagina "%s"
oc: Editar la pagina "%s"
pt_br: Editar Página"%s"
pt_pt: Editar Página "%s"
ro: Editează pagina "%s"
ru: Редактировать страницу "%s"
sr_rs: Уреди страницу: "%s"
sv_se: Redigera sida "%s"
uk: Редагувати сторінку "%s"

source: Page Title
be_by: Загаловак старонкі
bg_bg: Заглавие на страница
ca_es: Títol de la pàgina
cy_gb: Teitl y Dudalen
de_de: Seitentitel
es: Título de página
es_co: Título de Página
et: Lehekülje pealkiri
fi_fi: Sivun otsikko
fr: Titre de la page
hr: Naslov stranice
hu_hu: Oldal címe
it: Titolo della pagina
ja: ページタイトル
mn: Хуудасны нэр
nl_nl: Paginatitel
oc: Títol de la pagina
pt_br: Título da página
pt_pt: Título da página
ro: Titlul paginii
ru: Заголовок страницы
sr_rs: Наслов странице
sv_se: Sidans titel
uk: Назва сторінки

source: Menu Link Title
ca_es: Títol de l'enllaç del menú
de_de: Menü Link Titel
es: Título del Enlace del Menú
et: Menüülingi pealkiri
fi_fi: Valikkolinkin otsikko
fr: Titre du lien de menu
hu_hu: Menü hivatkozás címe
it: Titolo Collegamento Menu
ja: メニューのリンクタイトル
pt_br: Título do Link do Menu
pt_pt: Título do Link do Menu
uk: Назва меню

source: Optionally use a shorter title in the exhibit menu
ca_es: Opcionalment, utilitzeu un títol més curt en el menú de l'exposició
es: Opcionalmente usar un título más corto en el menú de exhibiciones
et: Soovi korral võid näituse menüüs kasutada lühemat menüü
fi_fi: Vaihtoehtoinen valikoissa käytettävä lyhytotsikko
fr: Utilisez éventuellement un titre plus court dans le menu de l'exposition
hu_hu: Tetszés szerint használjon rövidebb címet a kiállítás menüjének.
it: Usa opzionalmente un titolo più corto nel menu dell'esposizione
ja: オプションで、展示のメニューで短いタイトルを使用する
pt_br: Opcionalmente, use um título mais curto no menu de exibição
pt_pt: Opcionalmente use um título curto no menu da exposição
uk: Необов'язково скористайтеся короткою назвою у меню виставки.

source: Page Slug
be_by: Чалавеказразумелы URL старонкі
bg_bg: Кратко име на страница
ca_es: Identificador de la pàgina
cy_gb: 'Slug' y Dudalen
de_de: Seiten-Slug
es: Slug de página
es_co: Slug de la Página
et: Lehe lühinimi
fi_fi: URL-teksti
fr: Identifiant de la page
hr: Slug stranice
hu_hu: Oldal URL végződése
it: Slug Pagina
ja: ページスラッグ（ページを識別するURLの一部）
mn: Хуудасны Слаг /Slug/
nl_nl: Paginaslug
oc: Identificant de la pagina
pt_br: Identificador da página
pt_pt: Abreviatura da página
ro: Ciot de pagină
ru: Заголовок страницы
sr_rs: Стална веза странице
sv_se: Sidans kortadress
uk: Повільна сторінка

source: Content
be_by: Змест
bg_bg: Съдържание
ca_es: Contingut
cy_gb: Cynnwys
de_de: Inhalt
es: Contenido
es_co: Contenido
et: Sisu
fi_fi: Sivun sisältö
fr: Contenu
hr: Sadržaj
hu_hu: Tartalom
it: Contenuto
ja: 内容
mn: Агуулга
nl_nl: Inhoud
oc: Contengut
pt_br: Conteúdo
pt_pt: Conteúdo
ro: Conținut
ru: Содержание
sr_rs: Садржај
sv_se: innehåll
uk: Вміст

source: Expand All
be_by: Раскрыць усё
bg_bg: Разшири всичко
ca_es: Desplega tot
cy_gb: Ehangu Popeth
de_de: Alle auseinanderklappen
es: Expandir todos
es_co: Expandir Todo
et: Ava kõik
fi_fi: Laajenna kaikki
fr: Tout déplier
hr: Proširi sve
hu_hu: Mind kinyitása
it: Espandi tutto
ja: すべて展開
mn: Бүгдийг дэлгэх
nl_nl: Alles uitvouwen
oc: Desplegar tot
pt_br: Expandir Tudo
pt_pt: Expandir todas
ro: Extinde tot
ru: Всё раскрыть
sr_rs: Повећај све
sv_se: Visa alla
uk: Розгорнути все

source: Collapse All
be_by: Згарнуць усё
bg_bg: Събери всичко
ca_es: Replega tot
cy_gb: Lleihau Popeth
de_de: Alle zusammenklappen
es: Colapsar todos
es_co: Contraer Todo
et: Sulge kõik
fi_fi: Kutista kaikki
fr: Tout replier
hr: Suzi sve
hu_hu: Mind összecsukása
it: Collassa tutto
ja: すべて折りたたむ
mn: Бүгдийг хумих
nl_nl: Alles inklappen
oc: Replegar tot
pt_br: Colapsar tudo
pt_pt: Colapsar todas
ro: Strânge tot
ru: Всё свернуть
sr_rs: Смањи све
sv_se: Dölj alla
uk: Згорнути все

source: To reorder blocks and items, click and drag them to the preferred location.
be_by: Каб змяніць парадак блокаў і элементаў, шчоўкніце мышкай і перацягніце іх у патрэбнае месца.
bg_bg: За да преподредите блоковете и документите, щракнете и преместете документа на предпочитаново място.
ca_es: Per reordenar blocs i ítems, feu clic i arrossegueu-los a la ubicació que preferiu.
cy_gb: I ail-drefnu blociau ac eitemau, cliciwch a llusgwch hwy i'r man priodol.
de_de: Um die Anordnung von Blöcken oder Objekten zu ändern, klicken Sie und ziehen Sie sie auf die gewünschte Position.
es: Para reordenar los bloques y los objetos, clica y arrastra a la posición preferida
es_co: Para reorganizar los bloques y los registros, arrastrelos a la ubicación deseada.
et: Plokkide ja ühikute järjekorra muutmiseks kliki ja lohista see lehekülg soovitud kohta.
fi_fi: Vedä ja pudota lohkot ja aineistot haluttuun järjestykseen.
fr: Pour ré-ordonner les blocs et éléments, cliquez-déposez-les pour les ranger selon votre choix.
hr: Za promjenu redoslijeda blokova i dokumenata, kliki i odvuci ih do željene lokacije.
hu_hu: A blokkok és elemek újrarendezéséhez, kattintson és húzza őket a kívánt helyre.
it: Per riordinare i blocchi e i documenti, clicca e trascinali nella posizione che preferisci.
ja: ブロックとアイテムを並べ替えるには、クリックして優先する場所にドラッグします。
mn: Мэдээлэл болон блокыг сонгоод чирэх замаар өөр байршилд байрлуулна уу.
nl_nl: Om blokken en items opnieuw te ordenen, klik en sleep de ze omhoog of omlaag naar de gewenste locatie.
oc: Per re-ordenar los blòts e elements, clicatz-depausatz-los per los recaptar segon vòstra causida.
pt_br: Para reordenar os blocos ou itens, clique e arraste o bloco ou item para a localização desejada.
pt_pt: Para reordenar blocos e itens, clique e arraste para a posição escolhida
ro: Pentru a reordona paginile, clic și trage pagina mai sus sau mai jos până la poziția dorită.
ru: Чтобы упорядочить заново или сделать вложение страниц, нажмите и перетащите страницу в предполагаемое место.
sr_rs: Да би се блокови или објекти регруписали кликни и повуци секцију или страницу горе или доле на жељену локацију.
sv_se: Dra och släpp block eller objekt för att ändra deras ordning.
uk: Щоб змінити порядок блоків і елементів, натисніть та перетягніть їх у потрібне місце.

source: New Block
be_by: Новы блок
bg_bg: Нов блок
ca_es: Nou bloc
cy_gb: Bloc Newydd
de_de: Neuer Block
es: Nuevo bloque
es_co: Nuevo Bloque
et: Uus plokk
fi_fi: Lisää sisältölohko
fr: Nouveau bloc
hr: Novi blok
hu_hu: Új blokk
it: Nuovo blocco
ja: 新しいブロック
mn: Шинэ блок
nl_nl: Nieuw blok
oc: Blòt novèl
pt_br: Novo Bloco
pt_pt: Novo bloco
ro: Bloc nou
ru: Новый блок
sr_rs: Нови блок
sv_se: Nytt block
uk: Новий блок

source: Select layout
be_by: Выбраць размяшчэнне
bg_bg: Избор на оформление
ca_es: Seleccioneu la maquetació
cy_gb: Dewisiwch dyluniad
de_de: Layout auswählen
es: Selecciona plantilla
es_co: Seleccionar esquema
et: Vali paigutus
fi_fi: Valitse asettelu
fr: Choisir la disposition
hr: Odaberi izgled
hu_hu: Rendezés kiválasztása
it: Seleziona un'impaginazione
ja: レイアウトを選択
mn: Байршил сонгох
nl_nl: Lay-out kiezen
oc: Causir la disposicion
pt_br: Selecionar o layout
pt_pt: Seleccionar esquema
ro: Selectează macheta
ru: Выбрать расположение
sr_rs: Одабери изглед
sv_se: Välj layout
uk: Оберіть макет

source: Add new content block
be_by: Дадать новы змястоўны блок
bg_bg: Добавяне на нов блок със съдържание
ca_es: Afegeix un nou bloc de contingut
cy_gb: Ychwanegu bloc cynnwys newydd
de_de: Neuen Block hinzufügen
es: Añadir un nuevo bloque de contenido
es_co: Agregar nuevo bloque de contenido
et: Lisa uus sisuplokk
fi_fi: Lisää uusi sisältölohko
fr: Ajouter un nouveau bloc de contenu
hr: Dodaj novi blok sadržaja
hu_hu: Új tartalmi blokk hozzáadása
it: Aggiungi un nuovo blocco contenuto
ja: 新しい内容ブロックを追加する
mn: Шинэ блок нэмэх
nl_nl: Nieuw contentblok toevoegen
oc: Apondre un novèl blòt de contengut
pt_br: Adicone um novo bloco de conteúdo
pt_pt: Adicionar novo bloco de conteúdos
ro: Adaugă un bloc de conținut nou
ru: Добавить новое содержание блока
sr_rs: Додај нови блок са садржајем
sv_se: Lägg till detta innehållsblock
uk: Додайте новий вміст блоку
